{
  "id": 20,
  "abbreviation": "Pr",
  "name": "Proverbes",
  "chapters": [
    {
      "chapter": 1,
      "name": "Proverbs 1",
      "verses": [
        {
          "verse": 1,
          "chapter": 1,
          "name": "Proverbs 1:1",
          "text": "Proverbes de Salomon, fils de David, roi d’Israël :  "
        },
        {
          "verse": 2,
          "chapter": 1,
          "name": "Proverbs 1:2",
          "text": "pour connaître la sagesse et l’instruction ; pour comprendre les discours sensés ;  "
        },
        {
          "verse": 3,
          "chapter": 1,
          "name": "Proverbs 1:3",
          "text": "pour acquérir une instruction éclairée, la justice, l’équité et la droiture ;  "
        },
        {
          "verse": 4,
          "chapter": 1,
          "name": "Proverbs 1:4",
          "text": "pour donner aux simples le discernement, au jeune homme la connaissance et la réflexion.  "
        },
        {
          "verse": 5,
          "chapter": 1,
          "name": "Proverbs 1:5",
          "text": "Que le sage écoute, et il gagnera en savoir ; l’homme intelligent connaîtra les conseils prudents,  "
        },
        {
          "verse": 6,
          "chapter": 1,
          "name": "Proverbs 1:6",
          "text": "il comprendra les proverbes et les sens mystérieux, les maximes des sages et leurs énigmes.  "
        },
        {
          "verse": 7,
          "chapter": 1,
          "name": "Proverbs 1:7",
          "text": "La crainte de Yahweh est le commencement de la sagesse ; les insensés méprisent la sagesse et l’instruction.         "
        },
        {
          "verse": 8,
          "chapter": 1,
          "name": "Proverbs 1:8",
          "text": "   Écoute, mon fils, l’instruction de ton père, et ne rejette pas l’enseignement de ta mère ;  "
        },
        {
          "verse": 9,
          "chapter": 1,
          "name": "Proverbs 1:9",
          "text": "car c’est une couronne de grâce pour ta tête, et une parure pour ton cou. "
        },
        {
          "verse": 10,
          "chapter": 1,
          "name": "Proverbs 1:10",
          "text": " Mon fils, si des pécheurs veulent te séduire, ne donne pas ton acquiescement.  "
        },
        {
          "verse": 11,
          "chapter": 1,
          "name": "Proverbs 1:11",
          "text": "S’ils disent : « Viens avec nous, dressons des embûches pour répandre le sang, tendons sans raison des pièges à l’innocent.  "
        },
        {
          "verse": 12,
          "chapter": 1,
          "name": "Proverbs 1:12",
          "text": "Engloutissons-les tout vifs, comme fait le schéol, tout entiers, comme ceux qui descendent dans la fosse.  "
        },
        {
          "verse": 13,
          "chapter": 1,
          "name": "Proverbs 1:13",
          "text": "Nous trouverons toutes sortes de biens précieux, nous remplirons de butin nos maisons ;  "
        },
        {
          "verse": 14,
          "chapter": 1,
          "name": "Proverbs 1:14",
          "text": "tu tireras ta part au sort avec nous, il n’y aura qu’une bourse pour nous tous. » —  "
        },
        {
          "verse": 15,
          "chapter": 1,
          "name": "Proverbs 1:15",
          "text": "Mon fils, ne va pas avec eux sur le chemin, détourne ton pied de leur sentier ;  "
        },
        {
          "verse": 16,
          "chapter": 1,
          "name": "Proverbs 1:16",
          "text": "car leurs pieds courent au mal, ils se hâtent pour répandre le sang.  "
        },
        {
          "verse": 17,
          "chapter": 1,
          "name": "Proverbs 1:17",
          "text": "C’est vainement qu’on jette le filet devant les yeux de tout ce qui a des ailes ;  "
        },
        {
          "verse": 18,
          "chapter": 1,
          "name": "Proverbs 1:18",
          "text": "eux, c’est contre leur propre sang qu’ils dressent des embûches ; c’est à leur âme qu’ils tendent des pièges.  "
        },
        {
          "verse": 19,
          "chapter": 1,
          "name": "Proverbs 1:19",
          "text": "Telles sont les voies de tout homme âpre au gain ; le gain cause la perte de ceux qui le détiennent.         "
        },
        {
          "verse": 20,
          "chapter": 1,
          "name": "Proverbs 1:20",
          "text": "La sagesse crie dans les rues, elle élève sa voix sur les places.  "
        },
        {
          "verse": 21,
          "chapter": 1,
          "name": "Proverbs 1:21",
          "text": "Elle prêche dans des carrefours bruyants ; à l’entrée des portes, dans la ville, elle dit ses paroles :   "
        },
        {
          "verse": 22,
          "chapter": 1,
          "name": "Proverbs 1:22",
          "text": "« Jusques à quand, simples, aimerez-vous la simplicité ? Jusques à quand les railleurs se plairont-ils à la raillerie, et les insensés haïront-ils la science ?  "
        },
        {
          "verse": 23,
          "chapter": 1,
          "name": "Proverbs 1:23",
          "text": "Retournez-vous pour entendre ma réprimande ; voici que je répandrai sur vous mon esprit, je vous ferai connaître mes paroles.   "
        },
        {
          "verse": 24,
          "chapter": 1,
          "name": "Proverbs 1:24",
          "text": "« Puisque j’appelle et que vous résistez, que j’étends ma main et que personne n’y prend garde,  "
        },
        {
          "verse": 25,
          "chapter": 1,
          "name": "Proverbs 1:25",
          "text": "puisque vous négligez tous mes conseils et que vous ne voulez pas de ma réprimande,  "
        },
        {
          "verse": 26,
          "chapter": 1,
          "name": "Proverbs 1:26",
          "text": "moi aussi je rirai de votre malheur, je me moquerai quand viendra sur vous l’épouvante,  "
        },
        {
          "verse": 27,
          "chapter": 1,
          "name": "Proverbs 1:27",
          "text": "quand l’épouvante viendra sur vous comme une tempête, que le malheur fondra sur vous comme un tourbillon, que viendront sur vous la détresse et l’angoisse.   "
        },
        {
          "verse": 28,
          "chapter": 1,
          "name": "Proverbs 1:28",
          "text": "« Alors ils m’appelleront, et je ne répondrai pas ; ils me chercheront, et ils ne me trouveront pas.  "
        },
        {
          "verse": 29,
          "chapter": 1,
          "name": "Proverbs 1:29",
          "text": "Parce qu’ils ont haï la science, et qu’ils n’ont pas désiré la crainte de Yahweh,  "
        },
        {
          "verse": 30,
          "chapter": 1,
          "name": "Proverbs 1:30",
          "text": "parce qu’ils n’ont pas voulu de mes conseils, et qu’ils ont dédaigné toutes mes réprimandes,  "
        },
        {
          "verse": 31,
          "chapter": 1,
          "name": "Proverbs 1:31",
          "text": "ils mangeront du fruit de leur voie, et ils se rassasieront de leurs propres conseils.  "
        },
        {
          "verse": 32,
          "chapter": 1,
          "name": "Proverbs 1:32",
          "text": "Car l’égarement des simples les tue, et la sécurité des insensés les perd.  "
        },
        {
          "verse": 33,
          "chapter": 1,
          "name": "Proverbs 1:33",
          "text": "Mais celui qui m’écoute reposera avec sécurité, il vivra tranquille, sans craindre le malheur. »"
        }
      ]
    },
    {
      "chapter": 2,
      "name": "Proverbs 2",
      "verses": [
        {
          "verse": 1,
          "chapter": 2,
          "name": "Proverbs 2:1",
          "text": "Mon fils, si tu reçois mes paroles, et si tu gardes avec toi mes préceptes,  "
        },
        {
          "verse": 2,
          "chapter": 2,
          "name": "Proverbs 2:2",
          "text": "rendant ton oreille attentive à la sagesse, et inclinant ton cœur vers l’intelligence ;  "
        },
        {
          "verse": 3,
          "chapter": 2,
          "name": "Proverbs 2:3",
          "text": "oui, si tu appelles la prudence, et si tu élèves ta voix vers l’intelligence,  "
        },
        {
          "verse": 4,
          "chapter": 2,
          "name": "Proverbs 2:4",
          "text": "si tu la cherches comme l’argent, et si tu la creuses comme pour découvrir un trésor ; —  "
        },
        {
          "verse": 5,
          "chapter": 2,
          "name": "Proverbs 2:5",
          "text": "alors tu comprendras la crainte de Yahweh, et tu trouveras la connaissance de Dieu.  "
        },
        {
          "verse": 6,
          "chapter": 2,
          "name": "Proverbs 2:6",
          "text": "Car Yahweh donne la sagesse, de sa bouche sortent la science et la prudence ;  "
        },
        {
          "verse": 7,
          "chapter": 2,
          "name": "Proverbs 2:7",
          "text": "il garde le bonheur pour les hommes droits, il est un bouclier pour ceux qui marchent dans la perfection,  "
        },
        {
          "verse": 8,
          "chapter": 2,
          "name": "Proverbs 2:8",
          "text": "il protège les sentiers de l’équité, il veille sur la voie de ses fidèles. —  "
        },
        {
          "verse": 9,
          "chapter": 2,
          "name": "Proverbs 2:9",
          "text": "Alors tu comprendras la justice, l’équité, la droiture et tous les sentiers du bien.   "
        },
        {
          "verse": 10,
          "chapter": 2,
          "name": "Proverbs 2:10",
          "text": "Lorsque la sagesse viendra dans ton cœur, et que la science fera les délices de ton âme,  "
        },
        {
          "verse": 11,
          "chapter": 2,
          "name": "Proverbs 2:11",
          "text": "la réflexion veillera sur toi, et l’intelligence te gardera,  "
        },
        {
          "verse": 12,
          "chapter": 2,
          "name": "Proverbs 2:12",
          "text": "pour te délivrer de la voie du mal, de l’homme qui tient des discours pervers,  "
        },
        {
          "verse": 13,
          "chapter": 2,
          "name": "Proverbs 2:13",
          "text": "de ceux qui abandonnent les droits sentiers, afin de marcher dans des chemins ténébreux,  "
        },
        {
          "verse": 14,
          "chapter": 2,
          "name": "Proverbs 2:14",
          "text": "qui se réjouissent de faire le mal, et mettent leur plaisir dans les pires perversités,  "
        },
        {
          "verse": 15,
          "chapter": 2,
          "name": "Proverbs 2:15",
          "text": "dont les sentiers sont tortueux et qui suivent des voies obliques ; —  "
        },
        {
          "verse": 16,
          "chapter": 2,
          "name": "Proverbs 2:16",
          "text": "pour te délivrer de la femme qui est à un autre, de l’étrangère qui use de paroles doucereuses,  "
        },
        {
          "verse": 17,
          "chapter": 2,
          "name": "Proverbs 2:17",
          "text": "qui abandonne le compagnon de sa jeunesse, et oublie l’alliance de son Dieu ;  "
        },
        {
          "verse": 18,
          "chapter": 2,
          "name": "Proverbs 2:18",
          "text": "car elle penche avec sa maison vers la mort, et sa route conduit aux enfers ;  "
        },
        {
          "verse": 19,
          "chapter": 2,
          "name": "Proverbs 2:19",
          "text": "de tous ceux qui vont à elle, nul ne revient, aucun ne retrouve les sentiers de la vie.   "
        },
        {
          "verse": 20,
          "chapter": 2,
          "name": "Proverbs 2:20",
          "text": "Ainsi tu marcheras dans la voie des hommes de bien, et tu garderas les sentiers des justes.  "
        },
        {
          "verse": 21,
          "chapter": 2,
          "name": "Proverbs 2:21",
          "text": "Car les hommes droits habiteront la terre et les hommes intègres y demeureront ;  "
        },
        {
          "verse": 22,
          "chapter": 2,
          "name": "Proverbs 2:22",
          "text": "mais les méchants seront retranchés de la terre, et les infidèles en seront arrachés."
        }
      ]
    },
    {
      "chapter": 3,
      "name": "Proverbs 3",
      "verses": [
        {
          "verse": 1,
          "chapter": 3,
          "name": "Proverbs 3:1",
          "text": "Mon fils, n’oublie pas mes enseignements, et que ton cœur garde mes préceptes.  "
        },
        {
          "verse": 2,
          "chapter": 3,
          "name": "Proverbs 3:2",
          "text": "Ils te procureront de longs jours, des années de vie et la paix.  "
        },
        {
          "verse": 3,
          "chapter": 3,
          "name": "Proverbs 3:3",
          "text": "Que la miséricorde et la vérité ne t’abandonnent pas ; attache-les à ton cou, grave-les sur la table de ton cœur.  "
        },
        {
          "verse": 4,
          "chapter": 3,
          "name": "Proverbs 3:4",
          "text": "Ainsi tu trouveras faveur et auras la vraie sagesse, aux yeux de Dieu et des hommes.   "
        },
        {
          "verse": 5,
          "chapter": 3,
          "name": "Proverbs 3:5",
          "text": "Confie-toi de tout ton cœur en Yahweh, et ne t’appuie pas sur ta propre intelligence.  "
        },
        {
          "verse": 6,
          "chapter": 3,
          "name": "Proverbs 3:6",
          "text": "Pense à lui dans toutes tes voies, et il aplanira tes sentiers.  "
        },
        {
          "verse": 7,
          "chapter": 3,
          "name": "Proverbs 3:7",
          "text": "Ne sois pas sage à tes propres yeux ; crains Yahweh et détourne-toi du mal.  "
        },
        {
          "verse": 8,
          "chapter": 3,
          "name": "Proverbs 3:8",
          "text": "Ce sera la santé pour ton corps, et un rafraîchissement pour tes os.   "
        },
        {
          "verse": 9,
          "chapter": 3,
          "name": "Proverbs 3:9",
          "text": "Fais honneur à Dieu de tes biens, des prémices de tout ton revenu.  "
        },
        {
          "verse": 10,
          "chapter": 3,
          "name": "Proverbs 3:10",
          "text": "Alors tes greniers seront abondamment remplis, et tes cuves déborderont de vin nouveau.   "
        },
        {
          "verse": 11,
          "chapter": 3,
          "name": "Proverbs 3:11",
          "text": "Mon fils, ne méprise pas la correction de Yahweh, et n’aie pas d’aversion pour ses châtiments.  "
        },
        {
          "verse": 12,
          "chapter": 3,
          "name": "Proverbs 3:12",
          "text": "Car Yahweh châtie celui qu’il aime, comme un père châtie l’enfant qu’il chérit.         "
        },
        {
          "verse": 13,
          "chapter": 3,
          "name": "Proverbs 3:13",
          "text": "Heureux l’homme qui a trouvé la sagesse, et l’homme qui a acquis l’intelligence !  "
        },
        {
          "verse": 14,
          "chapter": 3,
          "name": "Proverbs 3:14",
          "text": "Son acquisition vaut mieux que celle de l’argent, sa possession que celle de l’or pur.  "
        },
        {
          "verse": 15,
          "chapter": 3,
          "name": "Proverbs 3:15",
          "text": "Elle est plus précieuse que les perles, tous les joyaux ne l’égalent pas.  "
        },
        {
          "verse": 16,
          "chapter": 3,
          "name": "Proverbs 3:16",
          "text": "Dans sa droite est une longue vie, dans sa gauche, la richesse et la gloire.  "
        },
        {
          "verse": 17,
          "chapter": 3,
          "name": "Proverbs 3:17",
          "text": "Ses voies sont des voies agréables, tous ses sentiers, des sentiers de paix.  "
        },
        {
          "verse": 18,
          "chapter": 3,
          "name": "Proverbs 3:18",
          "text": "Elle est un arbre de vie pour ceux qui la saisissent et celui qui s’y attache est heureux.   "
        },
        {
          "verse": 19,
          "chapter": 3,
          "name": "Proverbs 3:19",
          "text": "C’est par la sagesse que Yahweh a fondé la terre, par l’intelligence qu’il a affermi les cieux.  "
        },
        {
          "verse": 20,
          "chapter": 3,
          "name": "Proverbs 3:20",
          "text": "C’est par sa science que les abîmes se sont ouverts, et que les nuages distillent la rosée.   "
        },
        {
          "verse": 21,
          "chapter": 3,
          "name": "Proverbs 3:21",
          "text": "Mon fils, qu’elles ne s’éloignent pas de tes yeux, garde la sagesse et la réflexion ;  "
        },
        {
          "verse": 22,
          "chapter": 3,
          "name": "Proverbs 3:22",
          "text": "elles seront la vie de ton âme, et l’ornement de ton cou.  "
        },
        {
          "verse": 23,
          "chapter": 3,
          "name": "Proverbs 3:23",
          "text": " Alors tu marcheras en sécurité dans ton chemin, et ton pied ne heurtera pas.  "
        },
        {
          "verse": 24,
          "chapter": 3,
          "name": "Proverbs 3:24",
          "text": "Si tu te couches, tu seras sans crainte ; et quand tu seras couché, ton sommeil sera doux.  "
        },
        {
          "verse": 25,
          "chapter": 3,
          "name": "Proverbs 3:25",
          "text": "Tu n’auras à redouter ni une terreur subite, ni une attaque qui vienne des méchants.  "
        },
        {
          "verse": 26,
          "chapter": 3,
          "name": "Proverbs 3:26",
          "text": "Car Yahweh sera ton assurance, et il préservera ton pied de tout piège.      "
        },
        {
          "verse": 27,
          "chapter": 3,
          "name": "Proverbs 3:27",
          "text": "   Ne refuse pas un bienfait à ceux à qui il est dû, quand il est en ton pouvoir de l’accorder.  "
        },
        {
          "verse": 28,
          "chapter": 3,
          "name": "Proverbs 3:28",
          "text": "Ne dis pas à ton prochain : « Va et reviens, demain je donnerai, » quand tu peux donner sur l’heure.   "
        },
        {
          "verse": 29,
          "chapter": 3,
          "name": "Proverbs 3:29",
          "text": "Ne médite pas le mal contre ton prochain, lorsqu’il reste tranquille près de toi.   "
        },
        {
          "verse": 30,
          "chapter": 3,
          "name": "Proverbs 3:30",
          "text": "Ne conteste pas sans motif avec quelqu’un, lorsqu’il ne t’a point fait de mal.      "
        },
        {
          "verse": 31,
          "chapter": 3,
          "name": "Proverbs 3:31",
          "text": "   Ne porte pas envie à l’homme de violence, et ne choisis aucune de ses voies :  "
        },
        {
          "verse": 32,
          "chapter": 3,
          "name": "Proverbs 3:32",
          "text": "car Yahweh a en horreur les hommes pervers, mais avec les cœurs droits est son intimité.  "
        },
        {
          "verse": 33,
          "chapter": 3,
          "name": "Proverbs 3:33",
          "text": "La malédiction de Yahweh est dans la maison du méchant, mais il bénit le toit des justes.  "
        },
        {
          "verse": 34,
          "chapter": 3,
          "name": "Proverbs 3:34",
          "text": "Il se moque des moqueurs, et il donne la grâce aux humbles.  "
        },
        {
          "verse": 35,
          "chapter": 3,
          "name": "Proverbs 3:35",
          "text": "La gloire sera le partage des sages, mais les insensés ont pour leur part l’ignominie."
        }
      ]
    },
    {
      "chapter": 4,
      "name": "Proverbs 4",
      "verses": [
        {
          "verse": 1,
          "chapter": 4,
          "name": "Proverbs 4:1",
          "text": "Écoutez, mes fils, l’instruction d’un père, et soyez attentifs, pour apprendre l’intelligence ;  "
        },
        {
          "verse": 2,
          "chapter": 4,
          "name": "Proverbs 4:2",
          "text": "car je vous donne une bonne doctrine : n’abandonnez pas mon enseignement.   "
        },
        {
          "verse": 3,
          "chapter": 4,
          "name": "Proverbs 4:3",
          "text": "Moi aussi j’ai été un fils pour mon père, un fils tendre et unique auprès de ma mère.  "
        },
        {
          "verse": 4,
          "chapter": 4,
          "name": "Proverbs 4:4",
          "text": "Il m’instruisait et il me disait : « Que ton cœur retienne mes paroles, observe mes préceptes, et tu vivras.  "
        },
        {
          "verse": 5,
          "chapter": 4,
          "name": "Proverbs 4:5",
          "text": "Acquiers la sagesse, acquiers l’intelligence ; n’oublie pas les paroles de ma bouche, et ne t’en détourne pas.  "
        },
        {
          "verse": 6,
          "chapter": 4,
          "name": "Proverbs 4:6",
          "text": "Ne l’abandonne pas, et elle te gardera ; aime-la, et elle te conservera.  "
        },
        {
          "verse": 7,
          "chapter": 4,
          "name": "Proverbs 4:7",
          "text": "Voici le commencement de la sagesse : acquiers la sagesse ; au prix de tout ce que tu possèdes, acquiers l’intelligence.  "
        },
        {
          "verse": 8,
          "chapter": 4,
          "name": "Proverbs 4:8",
          "text": "Tiens-la en haute estime, et elle t’exaltera ; elle fera ta gloire, si tu l’embrasses.  "
        },
        {
          "verse": 9,
          "chapter": 4,
          "name": "Proverbs 4:9",
          "text": "Elle mettra sur ta tête une couronne de grâce, elle t’ornera d’un magnifique diadème. » "
        },
        {
          "verse": 10,
          "chapter": 4,
          "name": "Proverbs 4:10",
          "text": " Écoute, mon fils, et reçois mes paroles, et les années de ta vie se multiplieront.  "
        },
        {
          "verse": 11,
          "chapter": 4,
          "name": "Proverbs 4:11",
          "text": "Je t’enseigne la voie de la sagesse, je te conduis dans les sentiers de la droiture.  "
        },
        {
          "verse": 12,
          "chapter": 4,
          "name": "Proverbs 4:12",
          "text": "Si tu marches, tes pas ne seront point à l’étroit, et si tu cours, tu ne trébucheras pas.  "
        },
        {
          "verse": 13,
          "chapter": 4,
          "name": "Proverbs 4:13",
          "text": "Retiens l’instruction, ne l’abandonne pas ; garde-la, car elle est ta vie.  "
        },
        {
          "verse": 14,
          "chapter": 4,
          "name": "Proverbs 4:14",
          "text": "N’entre pas dans le sentier des méchants, et ne marche pas dans la voie des hommes mauvais.  "
        },
        {
          "verse": 15,
          "chapter": 4,
          "name": "Proverbs 4:15",
          "text": "Évite-la, n’y passe point, détourne-t’en et passe.  "
        },
        {
          "verse": 16,
          "chapter": 4,
          "name": "Proverbs 4:16",
          "text": "Car ils ne dorment pas, s’ils ne font le mal ; leur sommeil s’enfuit s’ils ne font tomber personne.  "
        },
        {
          "verse": 17,
          "chapter": 4,
          "name": "Proverbs 4:17",
          "text": "Car ils mangent le pain du crime, ils boivent le vin de la violence.  "
        },
        {
          "verse": 18,
          "chapter": 4,
          "name": "Proverbs 4:18",
          "text": "Le sentier des justes est comme la brillante lumière du matin, dont l’éclat va croissant jusqu’à ce que paraisse le jour.  "
        },
        {
          "verse": 19,
          "chapter": 4,
          "name": "Proverbs 4:19",
          "text": "La voie des méchants est comme les ténèbres ; ils n’aperçoivent pas ce qui les fera tomber.   "
        },
        {
          "verse": 20,
          "chapter": 4,
          "name": "Proverbs 4:20",
          "text": "Mon fils, sois attentif à mes paroles, prête l’oreille à mes discours.  "
        },
        {
          "verse": 21,
          "chapter": 4,
          "name": "Proverbs 4:21",
          "text": "Qu’ils ne s’éloignent pas de tes yeux, garde-les au milieu de ton cœur.  "
        },
        {
          "verse": 22,
          "chapter": 4,
          "name": "Proverbs 4:22",
          "text": "Car ils sont vie pour ceux qui les trouvent, santé pour tout leur corps.  "
        },
        {
          "verse": 23,
          "chapter": 4,
          "name": "Proverbs 4:23",
          "text": "Garde ton cœur avant toute chose, car de lui jaillissent les sources de la vie.  "
        },
        {
          "verse": 24,
          "chapter": 4,
          "name": "Proverbs 4:24",
          "text": "Écarte de ta bouche les paroles tortueuses, et éloigne de tes lèvres la fausseté.  "
        },
        {
          "verse": 25,
          "chapter": 4,
          "name": "Proverbs 4:25",
          "text": "Que tes yeux regardent en face, et que tes paupières se dirigent devant toi.  "
        },
        {
          "verse": 26,
          "chapter": 4,
          "name": "Proverbs 4:26",
          "text": "Fais à tes pieds un chemin uni, et que toutes tes voies soient droites.  "
        },
        {
          "verse": 27,
          "chapter": 4,
          "name": "Proverbs 4:27",
          "text": "N’incline ni à droite ni à gauche, et détourne ton pied du mal.    "
        }
      ]
    },
    {
      "chapter": 5,
      "name": "Proverbs 5",
      "verses": [
        {
          "verse": 1,
          "chapter": 5,
          "name": "Proverbs 5:1",
          "text": "Mon fils, sois attentif à ma sagesse, et prête l’oreille à mon intelligence,  "
        },
        {
          "verse": 2,
          "chapter": 5,
          "name": "Proverbs 5:2",
          "text": "afin que tu conserves la réflexion, et que tes lèvres gardent la science.   "
        },
        {
          "verse": 3,
          "chapter": 5,
          "name": "Proverbs 5:3",
          "text": "Car les lèvres de l’étrangère distillent le miel, et son palais est plus doux que l’huile.  "
        },
        {
          "verse": 4,
          "chapter": 5,
          "name": "Proverbs 5:4",
          "text": "Mais à la fin elle est amère comme l’absinthe, aiguë comme un glaive à deux tranchants.  "
        },
        {
          "verse": 5,
          "chapter": 5,
          "name": "Proverbs 5:5",
          "text": "Ses pieds descendent vers la mort, ses pas vont droit au schéol. "
        },
        {
          "verse": 6,
          "chapter": 5,
          "name": "Proverbs 5:6",
          "text": " Elle ne considère pas le chemin de la vie, ses pas s’en vont incertains elle ne sait où.    "
        },
        {
          "verse": 7,
          "chapter": 5,
          "name": "Proverbs 5:7",
          "text": "Et maintenant, mes fils, écoutez-moi, et ne vous écartez pas des paroles de ma bouche.  "
        },
        {
          "verse": 8,
          "chapter": 5,
          "name": "Proverbs 5:8",
          "text": "Eloigne d’auprès d’elle ton chemin, ne t’approche pas de la porte de sa maison,  "
        },
        {
          "verse": 9,
          "chapter": 5,
          "name": "Proverbs 5:9",
          "text": "de peur que tu ne livres à d’autres la fleur de ta jeunesse, et tes années au tyran cruel ;  "
        },
        {
          "verse": 10,
          "chapter": 5,
          "name": "Proverbs 5:10",
          "text": "de peur que des étrangers ne se rassasient de tes biens, et que le fruit de ton travail ne passe dans la maison d’autrui ;  "
        },
        {
          "verse": 11,
          "chapter": 5,
          "name": "Proverbs 5:11",
          "text": "de peur que tu ne gémisses à la fin, quand ta chair et ton corps seront consumés,  "
        },
        {
          "verse": 12,
          "chapter": 5,
          "name": "Proverbs 5:12",
          "text": "et que tu ne dises : Comment donc ai-je pu haïr la correction, et comment mon cœur a-t-il dédaigné la réprimande ?  "
        },
        {
          "verse": 13,
          "chapter": 5,
          "name": "Proverbs 5:13",
          "text": "Comment ai-je pu ne pas écouter la voix de mes maîtres, ne pas prêter l’oreille à ceux qui m’instruisaient ?  "
        },
        {
          "verse": 14,
          "chapter": 5,
          "name": "Proverbs 5:14",
          "text": "J’ai failli en venir au comble du malheur, au milieu du peuple et de l’assemblée.   "
        },
        {
          "verse": 15,
          "chapter": 5,
          "name": "Proverbs 5:15",
          "text": "Bois l’eau de ta citerne, les ruisseaux qui sortent de ton puits.  "
        },
        {
          "verse": 16,
          "chapter": 5,
          "name": "Proverbs 5:16",
          "text": "Que tes sources se répandent au dehors, que tes ruisseaux coulent sur les places publiques !  "
        },
        {
          "verse": 17,
          "chapter": 5,
          "name": "Proverbs 5:17",
          "text": "Qu’ils soient pour toi seul, et non pour des étrangers avec toi !  "
        },
        {
          "verse": 18,
          "chapter": 5,
          "name": "Proverbs 5:18",
          "text": "Que ta source soit bénie, et mets ta joie dans la femme de ta jeunesse.  "
        },
        {
          "verse": 19,
          "chapter": 5,
          "name": "Proverbs 5:19",
          "text": "Biche charmante, gracieuse gazelle, — que ses charmes t’enivrent en tout temps, sois toujours épris de son amour !  "
        },
        {
          "verse": 20,
          "chapter": 5,
          "name": "Proverbs 5:20",
          "text": "Pourquoi, mon fils, t’éprendrais-tu d’une étrangère, et embrasserais-tu le sein d’une inconnue ?   "
        },
        {
          "verse": 21,
          "chapter": 5,
          "name": "Proverbs 5:21",
          "text": "Car devant les yeux de Yahweh sont les voies de l’homme, il considère tous ses sentiers.  "
        },
        {
          "verse": 22,
          "chapter": 5,
          "name": "Proverbs 5:22",
          "text": "Le méchant est pris dans ses propres iniquités, il est saisi par les liens de son péché.  "
        },
        {
          "verse": 23,
          "chapter": 5,
          "name": "Proverbs 5:23",
          "text": "Il mourra faute de correction, il sera trompé par l’excès de sa folie.  "
        }
      ]
    },
    {
      "chapter": 6,
      "name": "Proverbs 6",
      "verses": [
        {
          "verse": 1,
          "chapter": 6,
          "name": "Proverbs 6:1",
          "text": "Mon fils, si tu t’es rendu caution pour ton ami, si tu t’es engagé pour un étranger,  "
        },
        {
          "verse": 2,
          "chapter": 6,
          "name": "Proverbs 6:2",
          "text": "si tu es lié par les paroles de ta bouche, si tu es pris par les paroles de ta bouche,  "
        },
        {
          "verse": 3,
          "chapter": 6,
          "name": "Proverbs 6:3",
          "text": "fais donc ceci, mon ami : dégage-toi ! Puisque tu es tombé aux mains de ton prochain, va, prosterne-toi et presse-le vivement !  "
        },
        {
          "verse": 4,
          "chapter": 6,
          "name": "Proverbs 6:4",
          "text": "Ne donne ni sommeil à tes yeux, ni assoupissement à tes paupières ;  "
        },
        {
          "verse": 5,
          "chapter": 6,
          "name": "Proverbs 6:5",
          "text": "dégage-toi, comme la gazelle de la main du chasseur, comme l’oiseau de la main de l’oiseleur.         "
        },
        {
          "verse": 6,
          "chapter": 6,
          "name": "Proverbs 6:6",
          "text": "Va vers la fourmi ô paresseux ; considère ses voies et deviens sage.  "
        },
        {
          "verse": 7,
          "chapter": 6,
          "name": "Proverbs 6:7",
          "text": "Elle qui n’a ni chef, ni inspecteur de travaux, ni souverain,  "
        },
        {
          "verse": 8,
          "chapter": 6,
          "name": "Proverbs 6:8",
          "text": "elle amasse en été de quoi manger, elle recueille pendant la moisson sa nourriture.  "
        },
        {
          "verse": 9,
          "chapter": 6,
          "name": "Proverbs 6:9",
          "text": "Jusques à quand, ô paresseux, seras-tu couché, quand te lèveras-tu de ton sommeil ?  "
        },
        {
          "verse": 10,
          "chapter": 6,
          "name": "Proverbs 6:10",
          "text": "« Un peu de sommeil, un peu d’assoupissement, un peu croiser les mains sur son lit. »  "
        },
        {
          "verse": 11,
          "chapter": 6,
          "name": "Proverbs 6:11",
          "text": "Et ta pauvreté viendra comme un voyageur, et ta disette comme un homme en armes !          "
        },
        {
          "verse": 12,
          "chapter": 6,
          "name": "Proverbs 6:12",
          "text": "Un homme pervers, un homme inique, marche la perversité dans la bouche ;  "
        },
        {
          "verse": 13,
          "chapter": 6,
          "name": "Proverbs 6:13",
          "text": "il cligne les yeux, gratte du pied, fait des signes avec les doigts.  "
        },
        {
          "verse": 14,
          "chapter": 6,
          "name": "Proverbs 6:14",
          "text": "La perversité est dans son cœur, il médite le mal en tout temps, il suscite des querelles.  "
        },
        {
          "verse": 15,
          "chapter": 6,
          "name": "Proverbs 6:15",
          "text": "Aussi sa ruine viendra subitement ; il sera brisé tout d’un coup et sans remède.      "
        },
        {
          "verse": 16,
          "chapter": 6,
          "name": "Proverbs 6:16",
          "text": "   Il y a six choses que hait Yahweh, il y en a sept qu’il a en horreur :  "
        },
        {
          "verse": 17,
          "chapter": 6,
          "name": "Proverbs 6:17",
          "text": "les yeux altiers, la langue menteuse, les mains qui font couler le sang innocent,  "
        },
        {
          "verse": 18,
          "chapter": 6,
          "name": "Proverbs 6:18",
          "text": "le cœur qui médite des projets coupables, les pieds empressés à courir au mal,  "
        },
        {
          "verse": 19,
          "chapter": 6,
          "name": "Proverbs 6:19",
          "text": "le faux témoin qui profère des mensonges, et celui qui sème la discorde entre frères.         "
        },
        {
          "verse": 20,
          "chapter": 6,
          "name": "Proverbs 6:20",
          "text": "Mon fils, garde le précepte de ton père, et ne rejette pas l’enseignement de ta mère.  "
        },
        {
          "verse": 21,
          "chapter": 6,
          "name": "Proverbs 6:21",
          "text": "Lie-les constamment sur ton cœur, attache-les à ton cou.  "
        },
        {
          "verse": 22,
          "chapter": 6,
          "name": "Proverbs 6:22",
          "text": "Il te dirigera dans ta marche, il te gardera dans ton sommeil ; à ton réveil, il conversera avec toi.  "
        },
        {
          "verse": 23,
          "chapter": 6,
          "name": "Proverbs 6:23",
          "text": "Car le précepte est une lampe, et la loi une lumière, et les avertissements qui instruisent sont le chemin de la vie.   "
        },
        {
          "verse": 24,
          "chapter": 6,
          "name": "Proverbs 6:24",
          "text": "Ils te préserveront de la femme perverse, de la langue doucereuse de l’étrangère.  "
        },
        {
          "verse": 25,
          "chapter": 6,
          "name": "Proverbs 6:25",
          "text": "Ne convoite pas sa beauté dans ton cœur, et qu’elle ne te séduise pas par ses paupières.  "
        },
        {
          "verse": 26,
          "chapter": 6,
          "name": "Proverbs 6:26",
          "text": "Car pour la courtisane on se réduit  à un morceau de pain, et la femme mariée prend au piège une vie précieuse.  "
        },
        {
          "verse": 27,
          "chapter": 6,
          "name": "Proverbs 6:27",
          "text": "Se peut-il qu’un homme mette du feu dans son sein, sans que ses vêtements s’enflamment ?  "
        },
        {
          "verse": 28,
          "chapter": 6,
          "name": "Proverbs 6:28",
          "text": "Ou bien un homme marchera-t-il sur des charbons ardents sans que ses pieds soient brûlés ?  "
        },
        {
          "verse": 29,
          "chapter": 6,
          "name": "Proverbs 6:29",
          "text": "Ainsi en est-il de celui qui va vers la femme de son prochain : quiconque la touche ne saurait rester impuni.   "
        },
        {
          "verse": 30,
          "chapter": 6,
          "name": "Proverbs 6:30",
          "text": "On ne méprise pas un voleur qui dérobe pour satisfaire sa faim, quand il n’a rien à manger :  "
        },
        {
          "verse": 31,
          "chapter": 6,
          "name": "Proverbs 6:31",
          "text": "surpris, il rend sept fois autant, il donne tout ce qu’il a dans sa maison.  "
        },
        {
          "verse": 32,
          "chapter": 6,
          "name": "Proverbs 6:32",
          "text": "Mais celui qui corrompt une femme est dépourvu de sens ; il se perd lui-même, celui qui agit de la sorte ;  "
        },
        {
          "verse": 33,
          "chapter": 6,
          "name": "Proverbs 6:33",
          "text": "il ne recueille que plaie et ignominie, et son opprobre ne s’effacera pas.  "
        },
        {
          "verse": 34,
          "chapter": 6,
          "name": "Proverbs 6:34",
          "text": "Car la jalousie excite la fureur de l’homme outragé ; il est sans pitié au jour de la vengeance ;  "
        },
        {
          "verse": 35,
          "chapter": 6,
          "name": "Proverbs 6:35",
          "text": "il n’a égard à aucune rançon ; il n’en veut pas, quand même tu multiplierais les présents."
        }
      ]
    },
    {
      "chapter": 7,
      "name": "Proverbs 7",
      "verses": [
        {
          "verse": 1,
          "chapter": 7,
          "name": "Proverbs 7:1",
          "text": "Mon fils, retiens mes paroles, et garde avec toi mes préceptes.  "
        },
        {
          "verse": 2,
          "chapter": 7,
          "name": "Proverbs 7:2",
          "text": "Observe mes préceptes, et tu vivras,  garde mon enseignement comme la prunelle de tes yeux.  "
        },
        {
          "verse": 3,
          "chapter": 7,
          "name": "Proverbs 7:3",
          "text": "Lie-les sur tes doigts, écris-les sur la table de ton cœur.  "
        },
        {
          "verse": 4,
          "chapter": 7,
          "name": "Proverbs 7:4",
          "text": "Dis à la sagesse : Tu es ma sœur ! et appelle l’intelligence ton amie,  "
        },
        {
          "verse": 5,
          "chapter": 7,
          "name": "Proverbs 7:5",
          "text": "pour qu’elle te préserve de la femme d’autrui, de l’étrangère qui fait entendre de douces paroles.   "
        },
        {
          "verse": 6,
          "chapter": 7,
          "name": "Proverbs 7:6",
          "text": "Étant à la fenêtre de ma maison, je regardais à travers le treillis.  "
        },
        {
          "verse": 7,
          "chapter": 7,
          "name": "Proverbs 7:7",
          "text": "J’aperçus parmi les insensés, je remarquai parmi les jeunes gens un garçon dépourvu de sens.  "
        },
        {
          "verse": 8,
          "chapter": 7,
          "name": "Proverbs 7:8",
          "text": "Il passait dans la rue, près du logis d’une étrangère, et il s’avançait vers sa demeure.  "
        },
        {
          "verse": 9,
          "chapter": 7,
          "name": "Proverbs 7:9",
          "text": "C’était au crépuscule, à la chute du jour, au milieu de la nuit et de l’obscurité.  "
        },
        {
          "verse": 10,
          "chapter": 7,
          "name": "Proverbs 7:10",
          "text": "Et voilà qu’une femme l’aborde,  ayant la mise d’une courtisane et la dissimulation dans le cœur.  "
        },
        {
          "verse": 11,
          "chapter": 7,
          "name": "Proverbs 7:11",
          "text": "Elle est impétueuse et indomptable ; ses pieds ne peuvent se reposer dans sa maison ;  "
        },
        {
          "verse": 12,
          "chapter": 7,
          "name": "Proverbs 7:12",
          "text": "tantôt dans la rue, tantôt sur les places, et près de tous les angles, elle se tient aux aguets.  "
        },
        {
          "verse": 13,
          "chapter": 7,
          "name": "Proverbs 7:13",
          "text": "Elle saisit le jeune homme et l’embrasse, et avec un visage effronté lui dit :  "
        },
        {
          "verse": 14,
          "chapter": 7,
          "name": "Proverbs 7:14",
          "text": "« Je devais offrir des victimes pacifiques, aujourd’hui j’ai accompli mes vœux.  "
        },
        {
          "verse": 15,
          "chapter": 7,
          "name": "Proverbs 7:15",
          "text": "C’est pourquoi je suis sortie à ta rencontre, pour te chercher, et je t’ai trouvé.   "
        },
        {
          "verse": 16,
          "chapter": 7,
          "name": "Proverbs 7:16",
          "text": "J’ai garni mon lit de couvertures, de tapis de fil d’Égypte.  "
        },
        {
          "verse": 17,
          "chapter": 7,
          "name": "Proverbs 7:17",
          "text": "J’ai parfumé ma couche de myrrhe, d’aloès et de cinnamome.  "
        },
        {
          "verse": 18,
          "chapter": 7,
          "name": "Proverbs 7:18",
          "text": "Viens, enivrons-nous d’amour jusqu’au matin, livrons-nous aux délices de la volupté.  "
        },
        {
          "verse": 19,
          "chapter": 7,
          "name": "Proverbs 7:19",
          "text": "Car mon mari n’est pas à la maison, il est parti pour un lointain voyage ;  "
        },
        {
          "verse": 20,
          "chapter": 7,
          "name": "Proverbs 7:20",
          "text": "il a pris avec lui le sac de l’argent, il ne reviendra à la maison qu’à la pleine lune. »  "
        },
        {
          "verse": 21,
          "chapter": 7,
          "name": "Proverbs 7:21",
          "text": "Elle le séduit à force de paroles, elle l’entraîne par les paroles de ses lèvres ;  "
        },
        {
          "verse": 22,
          "chapter": 7,
          "name": "Proverbs 7:22",
          "text": "il se met aussitôt à la suivre, comme le bœuf qui va à la boucherie, comme l’insensé qui court au châtiment des entraves,  "
        },
        {
          "verse": 23,
          "chapter": 7,
          "name": "Proverbs 7:23",
          "text": "jusqu’à ce qu’une flèche lui perce le foie, comme l’oiseau qui se précipite dans le filet, sans savoir qu’il y va pour lui de sa vie.   "
        },
        {
          "verse": 24,
          "chapter": 7,
          "name": "Proverbs 7:24",
          "text": "Et maintenant, mes fils, écoutez-moi, et soyez attentifs aux paroles de ma bouche.  "
        },
        {
          "verse": 25,
          "chapter": 7,
          "name": "Proverbs 7:25",
          "text": "Que ton cœur ne se détourne pas vers ses voies, ne t’égare pas dans ses sentiers.  "
        },
        {
          "verse": 26,
          "chapter": 7,
          "name": "Proverbs 7:26",
          "text": "Car elle a fait de nombreux blessés, et nombreuses ont été ses victimes.  "
        },
        {
          "verse": 27,
          "chapter": 7,
          "name": "Proverbs 7:27",
          "text": "Sa maison est le chemin du schéol, qui descend au séjour de la mort."
        }
      ]
    },
    {
      "chapter": 8,
      "name": "Proverbs 8",
      "verses": [
        {
          "verse": 1,
          "chapter": 8,
          "name": "Proverbs 8:1",
          "text": "La sagesse ne crie-t-elle pas, l’intelligence n’élève-t-elle pas sa voix ?  "
        },
        {
          "verse": 2,
          "chapter": 8,
          "name": "Proverbs 8:2",
          "text": "C’est au sommet des hauteurs, sur la route, à la jonction des chemins, qu’elle se place ;  "
        },
        {
          "verse": 3,
          "chapter": 8,
          "name": "Proverbs 8:3",
          "text": "près des portes, aux abords de la ville, à l’entrée des portes, elle fait entendre sa voix :   "
        },
        {
          "verse": 4,
          "chapter": 8,
          "name": "Proverbs 8:4",
          "text": "« Hommes, c’est à vous que je crie, et ma voix s’adresse aux enfants des hommes.  "
        },
        {
          "verse": 5,
          "chapter": 8,
          "name": "Proverbs 8:5",
          "text": "Simples, apprenez la prudence ; insensés, apprenez l’intelligence.  "
        },
        {
          "verse": 6,
          "chapter": 8,
          "name": "Proverbs 8:6",
          "text": "Écoutez, car j’ai à dire des choses magnifiques, et mes lèvres s’ouvrent pour enseigner ce qui est droit.   "
        },
        {
          "verse": 7,
          "chapter": 8,
          "name": "Proverbs 8:7",
          "text": "« Car ma bouche proclame la vérité, et mes lèvres ont l’iniquité en horreur.  "
        },
        {
          "verse": 8,
          "chapter": 8,
          "name": "Proverbs 8:8",
          "text": "Toutes les paroles de ma bouche sont justes ; il n’y a en elles rien de faux ni de tortueux.  "
        },
        {
          "verse": 9,
          "chapter": 8,
          "name": "Proverbs 8:9",
          "text": "Toutes sont justes pour celui qui est intelligent, et droites pour ceux qui ont trouvé la science.  "
        },
        {
          "verse": 10,
          "chapter": 8,
          "name": "Proverbs 8:10",
          "text": "Recevez mon instruction plutôt que l’argent, et la science plutôt que l’or pur.  "
        },
        {
          "verse": 11,
          "chapter": 8,
          "name": "Proverbs 8:11",
          "text": "Car la sagesse vaut mieux que les perles, et les objets les plus précieux ne l’égalent pas.   "
        },
        {
          "verse": 12,
          "chapter": 8,
          "name": "Proverbs 8:12",
          "text": "« Moi, la sagesse, j’habite avec la prudence, et je possède la science de la réflexion.  "
        },
        {
          "verse": 13,
          "chapter": 8,
          "name": "Proverbs 8:13",
          "text": "La crainte de Yahweh, c’est la haine du mal ; l’arrogance et l’orgueil, la voie du mal et la bouche perverse, voilà ce que je hais.  "
        },
        {
          "verse": 14,
          "chapter": 8,
          "name": "Proverbs 8:14",
          "text": "Le conseil et le succès m’appartiennent ; je suis l’intelligence, la force est à moi.  "
        },
        {
          "verse": 15,
          "chapter": 8,
          "name": "Proverbs 8:15",
          "text": "Par moi les rois règnent, et les princes ordonnent ce qui est juste.  "
        },
        {
          "verse": 16,
          "chapter": 8,
          "name": "Proverbs 8:16",
          "text": "Par moi gouvernent les chefs, et les grands, — tous les juges de la terre.  "
        },
        {
          "verse": 17,
          "chapter": 8,
          "name": "Proverbs 8:17",
          "text": "J’aime ceux qui m’aiment, et ceux qui me cherchent avec empressement me trouvent.  "
        },
        {
          "verse": 18,
          "chapter": 8,
          "name": "Proverbs 8:18",
          "text": "Avec moi sont les richesses et la gloire, les biens durables et la justice.  "
        },
        {
          "verse": 19,
          "chapter": 8,
          "name": "Proverbs 8:19",
          "text": "Mon fruit vaut mieux que l’or, que l’or pur, et ce qui vient de moi mieux que l’argent éprouvé.  "
        },
        {
          "verse": 20,
          "chapter": 8,
          "name": "Proverbs 8:20",
          "text": "Je marche dans le chemin de la justice, au milieu des sentiers du jugement,  "
        },
        {
          "verse": 21,
          "chapter": 8,
          "name": "Proverbs 8:21",
          "text": "pour donner des biens à ceux qui m’aiment, et combler leurs trésors.   "
        },
        {
          "verse": 22,
          "chapter": 8,
          "name": "Proverbs 8:22",
          "text": "« Yahweh m’a possédée au commencement de ses voies, avant ses œuvres les plus anciennes.  "
        },
        {
          "verse": 23,
          "chapter": 8,
          "name": "Proverbs 8:23",
          "text": "J’ai été fondée dès l’éternité, dès le commencement, avant les origines de la terre.  "
        },
        {
          "verse": 24,
          "chapter": 8,
          "name": "Proverbs 8:24",
          "text": "Il n’y avait point d’abîmes quand je fus enfantée, point de sources chargées d’eaux.  "
        },
        {
          "verse": 25,
          "chapter": 8,
          "name": "Proverbs 8:25",
          "text": "Avant que les montagnes fussent affermies, avant les collines, j’étais enfantée,  "
        },
        {
          "verse": 26,
          "chapter": 8,
          "name": "Proverbs 8:26",
          "text": "lorsqu’il n’avait encore fait ni la terre, ni les plaines, ni les premiers éléments de la poussière du globe.  "
        },
        {
          "verse": 27,
          "chapter": 8,
          "name": "Proverbs 8:27",
          "text": "Lorsqu’il disposa les cieux, j’étais là, lorsqu’il traça un cercle à la surface de l’abîme,  "
        },
        {
          "verse": 28,
          "chapter": 8,
          "name": "Proverbs 8:28",
          "text": "lorsqu’il affermit les nuages en haut, et qu’il dompta les sources de l’abîme,  "
        },
        {
          "verse": 29,
          "chapter": 8,
          "name": "Proverbs 8:29",
          "text": "lorsqu’il fixa sa limite à la mer, pour que les eaux n’en franchissent pas les bords, lorsqu’il posa les fondements de la terre.  "
        },
        {
          "verse": 30,
          "chapter": 8,
          "name": "Proverbs 8:30",
          "text": "J’étais à l’œuvre auprès de lui, me réjouissant chaque jour, et jouant sans cesse en sa présence,  "
        },
        {
          "verse": 31,
          "chapter": 8,
          "name": "Proverbs 8:31",
          "text": "jouant sur le globe de sa terre, et trouvant mes délices parmi les enfants des hommes.   "
        },
        {
          "verse": 32,
          "chapter": 8,
          "name": "Proverbs 8:32",
          "text": "« Et maintenant, mes fils, écoutez-moi ; heureux ceux qui gardent mes voies !  "
        },
        {
          "verse": 33,
          "chapter": 8,
          "name": "Proverbs 8:33",
          "text": "Écoutez l’instruction pour devenir sages ; ne la rejetez pas.  "
        },
        {
          "verse": 34,
          "chapter": 8,
          "name": "Proverbs 8:34",
          "text": "Heureux l’homme qui m’écoute, qui veille chaque jour à mes portes, et qui en garde les montants ! "
        },
        {
          "verse": 35,
          "chapter": 8,
          "name": "Proverbs 8:35",
          "text": " Car celui qui me trouve a trouvé la vie, et il obtient la faveur de Yahweh.  "
        },
        {
          "verse": 36,
          "chapter": 8,
          "name": "Proverbs 8:36",
          "text": "Mais celui qui m’offense blesse son âme ; tous ceux qui me haïssent aiment la mort. »"
        }
      ]
    },
    {
      "chapter": 9,
      "name": "Proverbs 9",
      "verses": [
        {
          "verse": 1,
          "chapter": 9,
          "name": "Proverbs 9:1",
          "text": "La sagesse a bâti sa maison, elle a taillé ses sept colonnes.  "
        },
        {
          "verse": 2,
          "chapter": 9,
          "name": "Proverbs 9:2",
          "text": "Elle a immolé ses victimes, mêlé son vin, et dressé sa table.   "
        },
        {
          "verse": 3,
          "chapter": 9,
          "name": "Proverbs 9:3",
          "text": "Elle a envoyé ses servantes, elle appelle, au sommet des hauteurs de la ville :  "
        },
        {
          "verse": 4,
          "chapter": 9,
          "name": "Proverbs 9:4",
          "text": "« Que celui qui est simple entre ici ! » Elle dit à celui qui est dépourvu de sens :  "
        },
        {
          "verse": 5,
          "chapter": 9,
          "name": "Proverbs 9:5",
          "text": "« Venez, mangez de mon pain, et buvez du vin que j’ai mêlé ;  "
        },
        {
          "verse": 6,
          "chapter": 9,
          "name": "Proverbs 9:6",
          "text": "quittez l’ignorance, et vous vivrez, et marchez dans la voie de l’intelligence. »   "
        },
        {
          "verse": 7,
          "chapter": 9,
          "name": "Proverbs 9:7",
          "text": "Celui qui reprend le moqueur s’attire la raillerie, et celui qui réprimande le méchant s’attire l’outrage.  "
        },
        {
          "verse": 8,
          "chapter": 9,
          "name": "Proverbs 9:8",
          "text": "Ne reprends pas le moqueur, de peur qu’il ne te haïsse ; reprends le sage, et il t’aimera.  "
        },
        {
          "verse": 9,
          "chapter": 9,
          "name": "Proverbs 9:9",
          "text": "Donne au sage, et il deviendra plus sage ; instruis le juste, et il augmentera son savoir.  "
        },
        {
          "verse": 10,
          "chapter": 9,
          "name": "Proverbs 9:10",
          "text": "Le commencement de la sagesse, c’est la crainte de Yahweh ; et l’intelligence, c’est la science du Saint.  "
        },
        {
          "verse": 11,
          "chapter": 9,
          "name": "Proverbs 9:11",
          "text": "Car par moi tes jours se multiplieront,  par moi s’augmenteront les années de ta vie.  "
        },
        {
          "verse": 12,
          "chapter": 9,
          "name": "Proverbs 9:12",
          "text": "Si tu es sage, tu es sage à ton profit ; si tu es moqueur, tu en porteras seul la peine.         "
        },
        {
          "verse": 13,
          "chapter": 9,
          "name": "Proverbs 9:13",
          "text": "La folie est une femme bruyante, stupide et ne sachant rien.  "
        },
        {
          "verse": 14,
          "chapter": 9,
          "name": "Proverbs 9:14",
          "text": "Elle s’est assise, à la porte de sa maison, sur un siège, dans les hauteurs de la ville,  "
        },
        {
          "verse": 15,
          "chapter": 9,
          "name": "Proverbs 9:15",
          "text": "pour inviter les passants qui vont droit leur chemin :  "
        },
        {
          "verse": 16,
          "chapter": 9,
          "name": "Proverbs 9:16",
          "text": "« Que celui qui est simple entre ici ! » Elle dit à celui qui est dépourvu de sens :  "
        },
        {
          "verse": 17,
          "chapter": 9,
          "name": "Proverbs 9:17",
          "text": "« Les eaux dérobées sont plus douces, et le pain du mystère est plus agréable ! »  "
        },
        {
          "verse": 18,
          "chapter": 9,
          "name": "Proverbs 9:18",
          "text": "Et il ne sait pas qu’il y a là des ombres, et que ses invités sont déjà dans les profondeurs du schéol.  "
        }
      ]
    },
    {
      "chapter": 10,
      "name": "Proverbs 10",
      "verses": [
        {
          "verse": 1,
          "chapter": 10,
          "name": "Proverbs 10:1",
          "text": "     Paraboles de Salomon.  Le fils sage fait la joie de son père, et le fils insensé le chagrin de sa mère.   "
        },
        {
          "verse": 2,
          "chapter": 10,
          "name": "Proverbs 10:2",
          "text": "Les trésors acquis par le crime ne profitent pas, mais la justice délivre de la mort.   "
        },
        {
          "verse": 3,
          "chapter": 10,
          "name": "Proverbs 10:3",
          "text": "Yahweh ne laisse pas le juste souffrir de la faim, mais il repousse la convoitise du méchant.   "
        },
        {
          "verse": 4,
          "chapter": 10,
          "name": "Proverbs 10:4",
          "text": "Il s’appauvrit celui qui travaille d’une main paresseuse, mais la main des diligents amasse des richesses.  "
        },
        {
          "verse": 5,
          "chapter": 10,
          "name": "Proverbs 10:5",
          "text": "Celui qui recueille pendant l’été est un fils prudent ; celui qui dort au temps de la moisson est un fils de confusion.   "
        },
        {
          "verse": 6,
          "chapter": 10,
          "name": "Proverbs 10:6",
          "text": "La bénédiction vient sur la tête du juste, mais l’injustice couvre la bouche des méchants.  "
        },
        {
          "verse": 7,
          "chapter": 10,
          "name": "Proverbs 10:7",
          "text": "La mémoire du juste est en bénédiction, mais le nom des méchants tombe en pourriture.   "
        },
        {
          "verse": 8,
          "chapter": 10,
          "name": "Proverbs 10:8",
          "text": "Celui qui est sage de cœur reçoit les préceptes, mais celui qui est insensé des lèvres va à sa perte.   "
        },
        {
          "verse": 9,
          "chapter": 10,
          "name": "Proverbs 10:9",
          "text": "Celui qui marche dans l’intégrité marche en confiance, mais celui qui prend des voies tortueuses sera découvert.   "
        },
        {
          "verse": 10,
          "chapter": 10,
          "name": "Proverbs 10:10",
          "text": "Celui qui cligne les yeux sera une cause de chagrin, et celui qui est insensé des lèvres va à sa perte.   "
        },
        {
          "verse": 11,
          "chapter": 10,
          "name": "Proverbs 10:11",
          "text": "La bouche du juste est une source de vie, mais l’injustice couvre la bouche du méchant.   "
        },
        {
          "verse": 12,
          "chapter": 10,
          "name": "Proverbs 10:12",
          "text": "La haine suscite des querelles, mais l’amour couvre toutes les fautes.   "
        },
        {
          "verse": 13,
          "chapter": 10,
          "name": "Proverbs 10:13",
          "text": "Sur les lèvres de l’homme intelligent se trouve la sagesse, mais la verge est pour le dos de celui qui manque de sens.   "
        },
        {
          "verse": 14,
          "chapter": 10,
          "name": "Proverbs 10:14",
          "text": "Les sages tiennent la sagesse en réserve, mais la bouche de l’insensé est un malheur prochain.   "
        },
        {
          "verse": 15,
          "chapter": 10,
          "name": "Proverbs 10:15",
          "text": "La fortune est pour le riche sa place forte, le malheur des misérables, c’est leur pauvreté.   "
        },
        {
          "verse": 16,
          "chapter": 10,
          "name": "Proverbs 10:16",
          "text": "L’œuvre du juste est pour la vie, le gain du méchant est pour le péché.   "
        },
        {
          "verse": 17,
          "chapter": 10,
          "name": "Proverbs 10:17",
          "text": "Celui qui prend garde à l’instruction prend le chemin de la vie ; mais celui qui oublie la réprimande s’égare.  "
        },
        {
          "verse": 18,
          "chapter": 10,
          "name": "Proverbs 10:18",
          "text": "Celui qui cache la haine a des lèvres menteuses, et celui qui répand la calomnie est un insensé.   "
        },
        {
          "verse": 19,
          "chapter": 10,
          "name": "Proverbs 10:19",
          "text": "L’abondance de paroles ne va pas sans péché, mais celui qui retient ses lèvres est un homme prudent.   "
        },
        {
          "verse": 20,
          "chapter": 10,
          "name": "Proverbs 10:20",
          "text": "La langue du juste est un argent de choix ; le cœur des méchants est de peu de prix.  "
        },
        {
          "verse": 21,
          "chapter": 10,
          "name": "Proverbs 10:21",
          "text": "Les lèvres du juste nourrissent beaucoup d’hommes, mais les insensés meurent par défaut d’intelligence.   "
        },
        {
          "verse": 22,
          "chapter": 10,
          "name": "Proverbs 10:22",
          "text": "C’est la bénédiction du Seigneur qui procure la richesse, et la peine que l’on prend n’y ajoute rien.   "
        },
        {
          "verse": 23,
          "chapter": 10,
          "name": "Proverbs 10:23",
          "text": "Commettre le crime paraît un jeu à l’insensé ;  il en est de même de la sagesse pour l’homme intelligent.   "
        },
        {
          "verse": 24,
          "chapter": 10,
          "name": "Proverbs 10:24",
          "text": "Ce que redoute le méchant lui arrive, et Dieu accorde au juste ce qu’il désire.   "
        },
        {
          "verse": 25,
          "chapter": 10,
          "name": "Proverbs 10:25",
          "text": "Comme passe le tourbillon, le méchant disparaît ; le juste est établi sur un fondement éternel.   "
        },
        {
          "verse": 26,
          "chapter": 10,
          "name": "Proverbs 10:26",
          "text": "Ce que le vinaigre est aux dents et la fumée aux yeux, tel est le paresseux pour ceux qui l’envoient.   "
        },
        {
          "verse": 27,
          "chapter": 10,
          "name": "Proverbs 10:27",
          "text": "La crainte de Yahweh augmente les jours, mais les années des méchants sont abrégées.   "
        },
        {
          "verse": 28,
          "chapter": 10,
          "name": "Proverbs 10:28",
          "text": "L’attente des justes n’est que joie, mais l’espérance des méchants périra.   "
        },
        {
          "verse": 29,
          "chapter": 10,
          "name": "Proverbs 10:29",
          "text": "La voie de Yahweh est un rempart pour le juste, mais elle est une ruine pour ceux qui font le mal.   "
        },
        {
          "verse": 30,
          "chapter": 10,
          "name": "Proverbs 10:30",
          "text": "Le juste ne chancellera jamais, mais les méchants n’habiteront pas la terre.   "
        },
        {
          "verse": 31,
          "chapter": 10,
          "name": "Proverbs 10:31",
          "text": "La bouche du juste produit la sagesse, et la langue perverse sera arrachée.   "
        },
        {
          "verse": 32,
          "chapter": 10,
          "name": "Proverbs 10:32",
          "text": "Les lèvres du juste connaissent la grâce, et la bouche des méchants la perversité.     "
        }
      ]
    },
    {
      "chapter": 11,
      "name": "Proverbs 11",
      "verses": [
        {
          "verse": 1,
          "chapter": 11,
          "name": "Proverbs 11:1",
          "text": "La balance fausse est en horreur à Yahweh, mais le poids juste lui est agréable.   "
        },
        {
          "verse": 2,
          "chapter": 11,
          "name": "Proverbs 11:2",
          "text": "Si l’orgueil vient, viendra aussi l’ignominie ; mais la sagesse est avec les humbles.    Fruits de la droiture et de la perversité (xi, 3-8). "
        },
        {
          "verse": 3,
          "chapter": 11,
          "name": "Proverbs 11:3",
          "text": "  L’innocence des hommes droits les dirige, mais les détours des perfides les ruinent.  "
        },
        {
          "verse": 4,
          "chapter": 11,
          "name": "Proverbs 11:4",
          "text": "Au jour de la colère, la richesse ne sert de rien, mais la justice délivre de la mort.  "
        },
        {
          "verse": 5,
          "chapter": 11,
          "name": "Proverbs 11:5",
          "text": "La justice de l’homme intègre dirige ses voies, mais le méchant tombe par sa méchanceté.  "
        },
        {
          "verse": 6,
          "chapter": 11,
          "name": "Proverbs 11:6",
          "text": "La justice des hommes droits les délivre, mais les perfides sont pris par leur propre malice.  "
        },
        {
          "verse": 7,
          "chapter": 11,
          "name": "Proverbs 11:7",
          "text": "Quand meurt le méchant, son espoir périt, et l’attente du pervers est anéantie.  "
        },
        {
          "verse": 8,
          "chapter": 11,
          "name": "Proverbs 11:8",
          "text": "Le juste est délivré de l’angoisse, et le méchant y tombe à sa place.    Le juste et l’impie dans la société (xi, 9-11). "
        },
        {
          "verse": 9,
          "chapter": 11,
          "name": "Proverbs 11:9",
          "text": "  Par sa bouche l’impie prépare la ruine de son prochain, mais les justes seront délivrés par la science.  "
        },
        {
          "verse": 10,
          "chapter": 11,
          "name": "Proverbs 11:10",
          "text": "Quand les justes sont heureux, la ville se réjouit ; quand les méchants périssent, on pousse des cris de joie.  "
        },
        {
          "verse": 11,
          "chapter": 11,
          "name": "Proverbs 11:11",
          "text": "Par la bénédiction des hommes droits la ville prospère ; elle est renversée par la bouche des impies.   "
        },
        {
          "verse": 12,
          "chapter": 11,
          "name": "Proverbs 11:12",
          "text": "Celui qui méprise son prochain est dépourvu de sens, mais l’homme intelligent se tait.   "
        },
        {
          "verse": 13,
          "chapter": 11,
          "name": "Proverbs 11:13",
          "text": "Le médisant dévoile les secrets, mais l’homme au cœur fidèle tient la chose cachée.   "
        },
        {
          "verse": 14,
          "chapter": 11,
          "name": "Proverbs 11:14",
          "text": "Quand la direction fait défaut, le peuple tombe ; le salut est le grand nombre des conseillers.   "
        },
        {
          "verse": 15,
          "chapter": 11,
          "name": "Proverbs 11:15",
          "text": "Qui cautionne un inconnu s’en repent, mais celui qui craint de s’engager est en sécurité.   "
        },
        {
          "verse": 16,
          "chapter": 11,
          "name": "Proverbs 11:16",
          "text": "La femme qui a de la grâce obtient la gloire, les hommes énergiques acquièrent la richesse.     Fruits de la justice et de la méchanceté (xi, 17-21).   "
        },
        {
          "verse": 17,
          "chapter": 11,
          "name": "Proverbs 11:17",
          "text": "L’homme charitable fait du bien à son âme, mais l’homme cruel afflige sa propre chair.  "
        },
        {
          "verse": 18,
          "chapter": 11,
          "name": "Proverbs 11:18",
          "text": "Le méchant fait un travail trompeur, mais celui qui sème la justice a une récompense assurée.  "
        },
        {
          "verse": 19,
          "chapter": 11,
          "name": "Proverbs 11:19",
          "text": "La justice conduit à la vie, mais celui qui poursuit le mal va à la mort.  "
        },
        {
          "verse": 20,
          "chapter": 11,
          "name": "Proverbs 11:20",
          "text": "Les hommes au cœur pervers sont en abomination à Yahweh, mais ceux qui sont intègres en leur voie sont l’objet de ses complaisances.  "
        },
        {
          "verse": 21,
          "chapter": 11,
          "name": "Proverbs 11:21",
          "text": "Non, le méchant ne restera pas impuni, mais la postérité des justes sera sauvée.   "
        },
        {
          "verse": 22,
          "chapter": 11,
          "name": "Proverbs 11:22",
          "text": "Un anneau d’or au nez d’un pourceau, telle est la femme belle et dépourvue de sens.   "
        },
        {
          "verse": 23,
          "chapter": 11,
          "name": "Proverbs 11:23",
          "text": "Le désir des justes, c’est uniquement le bien ; l’attente des méchants, c’est la fureur.   "
        },
        {
          "verse": 24,
          "chapter": 11,
          "name": "Proverbs 11:24",
          "text": "Celui-ci donne libéralement et s’enrichit ; cet autre épargne outre mesure et s’appauvrit.   "
        },
        {
          "verse": 25,
          "chapter": 11,
          "name": "Proverbs 11:25",
          "text": "L’âme bienfaisante sera rassasiée, et celui qui arrose sera lui-même arrosé.   "
        },
        {
          "verse": 26,
          "chapter": 11,
          "name": "Proverbs 11:26",
          "text": "Celui qui retient le blé est maudit du peuple, mais la bénédiction est sur la tête de celui qui le vend.   "
        },
        {
          "verse": 27,
          "chapter": 11,
          "name": "Proverbs 11:27",
          "text": "Celui qui recherche le bien trouve la faveur, mais celui qui cherche le mal, le mal l’atteindra.   "
        },
        {
          "verse": 28,
          "chapter": 11,
          "name": "Proverbs 11:28",
          "text": "Celui qui se confie dans sa richesse tombera, mais les justes germeront comme le feuillage.   "
        },
        {
          "verse": 29,
          "chapter": 11,
          "name": "Proverbs 11:29",
          "text": "Celui qui trouble sa maison héritera le vent, et l’insensé sera l’esclave de l’homme sage.   "
        },
        {
          "verse": 30,
          "chapter": 11,
          "name": "Proverbs 11:30",
          "text": "Le fruit du juste est un arbre de vie, et qui fait la conquête des âmes est sage.   "
        },
        {
          "verse": 31,
          "chapter": 11,
          "name": "Proverbs 11:31",
          "text": "Si le juste reçoit sur la terre une rétribution de peines, combien plus le méchant et le pécheur !    "
        }
      ]
    },
    {
      "chapter": 12,
      "name": "Proverbs 12",
      "verses": [
        {
          "verse": 1,
          "chapter": 12,
          "name": "Proverbs 12:1",
          "text": "Celui qui aime l’instruction aime la science ; celui qui hait la réprimande est insensé. "
        },
        {
          "verse": 2,
          "chapter": 12,
          "name": "Proverbs 12:2",
          "text": " Celui qui est bon obtient la faveur de Yahweh, mais Yahweh condamne l’homme de malice.  "
        },
        {
          "verse": 3,
          "chapter": 12,
          "name": "Proverbs 12:3",
          "text": "L’homme ne s’affermit pas par la méchanceté, mais la racine des justes ne sera pas ébranlée.   "
        },
        {
          "verse": 4,
          "chapter": 12,
          "name": "Proverbs 12:4",
          "text": "Une femme vertueuse est la couronne de son mari, mais la femme sans honneur est comme la carie dans ses os.   "
        },
        {
          "verse": 5,
          "chapter": 12,
          "name": "Proverbs 12:5",
          "text": "Les pensées des justes sont l’équité ; les conseils des méchants, la fraude.   "
        },
        {
          "verse": 6,
          "chapter": 12,
          "name": "Proverbs 12:6",
          "text": "Les paroles des méchants sont des pièges de mort, mais la bouche des hommes droits les sauve.   "
        },
        {
          "verse": 7,
          "chapter": 12,
          "name": "Proverbs 12:7",
          "text": "Le méchant fait un tour, et il n’est plus ; mais la maison des justes reste debout.   "
        },
        {
          "verse": 8,
          "chapter": 12,
          "name": "Proverbs 12:8",
          "text": "L’homme est estimé dans la mesure de son intelligence ; mais l’homme au cœur pervers sera méprisé.   "
        },
        {
          "verse": 9,
          "chapter": 12,
          "name": "Proverbs 12:9",
          "text": "Mieux vaut un homme humble qui suffit à ses besoins, qu’un glorieux manquant de pain.   "
        },
        {
          "verse": 10,
          "chapter": 12,
          "name": "Proverbs 12:10",
          "text": "Le juste s’occupe de son bétail, mais les entrailles des méchants sont cruelles.   "
        },
        {
          "verse": 11,
          "chapter": 12,
          "name": "Proverbs 12:11",
          "text": "Celui qui cultive son champ est rassasié de pain, mais celui qui poursuit des choses inutiles est dépourvu de sens.   "
        },
        {
          "verse": 12,
          "chapter": 12,
          "name": "Proverbs 12:12",
          "text": "Le méchant convoite la proie des méchants, mais la racine des justes donne son fruit.   "
        },
        {
          "verse": 13,
          "chapter": 12,
          "name": "Proverbs 12:13",
          "text": "Il y a dans le péché des lèvres un piège funeste, mais le juste se tire de la détresse.  "
        },
        {
          "verse": 14,
          "chapter": 12,
          "name": "Proverbs 12:14",
          "text": "C’est par le fruit de sa bouche qu’on est rassasié de biens, et il sera rendu à chacun suivant l’œuvre de ses mains.   "
        },
        {
          "verse": 15,
          "chapter": 12,
          "name": "Proverbs 12:15",
          "text": "La voie de l’insensé est droite à ses yeux, mais le sage écoute les conseils.   "
        },
        {
          "verse": 16,
          "chapter": 12,
          "name": "Proverbs 12:16",
          "text": "L’insensé laisse voir aussitôt sa colère, mais l’homme prudent sait dissimuler un outrage.    Péchés de la langue (xii, 17-19).   "
        },
        {
          "verse": 17,
          "chapter": 12,
          "name": "Proverbs 12:17",
          "text": "Celui qui proclame la vérité dit ce qui est juste, et le faux témoin profère la perfidie.  "
        },
        {
          "verse": 18,
          "chapter": 12,
          "name": "Proverbs 12:18",
          "text": "Tel qui parle inconsidérément blesse comme un glaive, mais la langue des sages procure la guérison.  "
        },
        {
          "verse": 19,
          "chapter": 12,
          "name": "Proverbs 12:19",
          "text": "La langue véridique restera toujours, mais la langue mensongère est confondue en un clin d’œil.   "
        },
        {
          "verse": 20,
          "chapter": 12,
          "name": "Proverbs 12:20",
          "text": "La fraude est dans le cœur de ceux qui méditent le mal, mais la joie est pour ceux qui conseillent la paix.   "
        },
        {
          "verse": 21,
          "chapter": 12,
          "name": "Proverbs 12:21",
          "text": "Aucun malheur n’arrive au juste, mais les méchants sont accablés de maux.   "
        },
        {
          "verse": 22,
          "chapter": 12,
          "name": "Proverbs 12:22",
          "text": "Les lèvres menteuses sont en horreur à Yahweh, mais ceux qui agissent selon la vérité lui sont agréables. "
        },
        {
          "verse": 23,
          "chapter": 12,
          "name": "Proverbs 12:23",
          "text": " L’homme prudent cache sa science, mais le cœur de l’insensé publie sa folie.   "
        },
        {
          "verse": 24,
          "chapter": 12,
          "name": "Proverbs 12:24",
          "text": "La main vigilante dominera, mais la main indolente sera tributaire.   "
        },
        {
          "verse": 25,
          "chapter": 12,
          "name": "Proverbs 12:25",
          "text": "Le chagrin dans le cœur de l’homme l’abat, mais une bonne parole le réjouit.   "
        },
        {
          "verse": 26,
          "chapter": 12,
          "name": "Proverbs 12:26",
          "text": "Le juste montre la voie à son ami, mais la voie des méchants les égare.   "
        },
        {
          "verse": 27,
          "chapter": 12,
          "name": "Proverbs 12:27",
          "text": "Le paresseux ne rôtit pas son gibier, mais l’activité est pour l’homme un précieux trésor.   "
        },
        {
          "verse": 28,
          "chapter": 12,
          "name": "Proverbs 12:28",
          "text": "Dans le sentier de la justice est la vie, et dans le chemin qu’elle trace l’immortalité.   "
        }
      ]
    },
    {
      "chapter": 13,
      "name": "Proverbs 13",
      "verses": [
        {
          "verse": 1,
          "chapter": 13,
          "name": "Proverbs 13:1",
          "text": "Le fils sage révèle l’instruction de son père, mais le moqueur n’écoute pas la réprimande.   "
        },
        {
          "verse": 2,
          "chapter": 13,
          "name": "Proverbs 13:2",
          "text": "Du fruit de sa bouche l’homme goûte le bien, mais le désir des perfides, c’est la violence.   "
        },
        {
          "verse": 3,
          "chapter": 13,
          "name": "Proverbs 13:3",
          "text": "Celui qui veille sur sa bouche garde son âme ; celui qui ouvre trop ses lèvres court à sa perte.   "
        },
        {
          "verse": 4,
          "chapter": 13,
          "name": "Proverbs 13:4",
          "text": "Le paresseux à des désirs, et ils ne sont pas satisfaits, mais le désir des hommes diligents sera rassasié.   "
        },
        {
          "verse": 5,
          "chapter": 13,
          "name": "Proverbs 13:5",
          "text": "Le juste déteste les paroles mensongères ; le méchant procure la honte et la confusion.   "
        },
        {
          "verse": 6,
          "chapter": 13,
          "name": "Proverbs 13:6",
          "text": "La justice garde la voie de l’homme intègre, mais la méchanceté cause la ruine du pécheur.   "
        },
        {
          "verse": 7,
          "chapter": 13,
          "name": "Proverbs 13:7",
          "text": "Tel fait le riche qui n’a rien, tel fait le pauvre qui a de grands biens.   "
        },
        {
          "verse": 8,
          "chapter": 13,
          "name": "Proverbs 13:8",
          "text": "La richesse d’un homme est rançon de sa vie, mais le pauvre n’entend même pas la menace.   "
        },
        {
          "verse": 9,
          "chapter": 13,
          "name": "Proverbs 13:9",
          "text": "La lumière du juste brille joyeusement, mais la lampe des méchants s’éteint.   "
        },
        {
          "verse": 10,
          "chapter": 13,
          "name": "Proverbs 13:10",
          "text": "L’orgueil ne produit que des querelles ; mais la sagesse est avec ceux qui se laissent conseiller.   "
        },
        {
          "verse": 11,
          "chapter": 13,
          "name": "Proverbs 13:11",
          "text": "La richesse mal acquise s’évanouit, mais celui qui l’amasse peu à peu l’augmente.   "
        },
        {
          "verse": 12,
          "chapter": 13,
          "name": "Proverbs 13:12",
          "text": "L’espoir différé rend le cœur malade, mais le désir accompli est un arbre de vie.   "
        },
        {
          "verse": 13,
          "chapter": 13,
          "name": "Proverbs 13:13",
          "text": "Celui qui méprise la parole se perd, mais celui qui respecte le précepte sera récompensé.   "
        },
        {
          "verse": 14,
          "chapter": 13,
          "name": "Proverbs 13:14",
          "text": "L’enseignement du sage est une source de vie, pour échapper aux pièges de la mort.   "
        },
        {
          "verse": 15,
          "chapter": 13,
          "name": "Proverbs 13:15",
          "text": "Une intelligence cultivée produit la grâce, mais la voie des perfides est rude.   "
        },
        {
          "verse": 16,
          "chapter": 13,
          "name": "Proverbs 13:16",
          "text": "Tout homme prudent agit avec réflexion, mais l’insensé étale sa folie.   "
        },
        {
          "verse": 17,
          "chapter": 13,
          "name": "Proverbs 13:17",
          "text": "Un envoyé méchant tombe dans le malheur, mais un messager fidèle procure la guérison.   "
        },
        {
          "verse": 18,
          "chapter": 13,
          "name": "Proverbs 13:18",
          "text": "Misère et honte à qui rejette la correction ; celui qui reçoit la réprimande est honoré.   "
        },
        {
          "verse": 19,
          "chapter": 13,
          "name": "Proverbs 13:19",
          "text": "Le désir satisfait réjouit l’âme, et s’éloigner du mal fait horreur aux insensés.   "
        },
        {
          "verse": 20,
          "chapter": 13,
          "name": "Proverbs 13:20",
          "text": "Celui qui fréquente les sages devient sage, mais celui qui se plaît avec les insensés devient méchant.   "
        },
        {
          "verse": 21,
          "chapter": 13,
          "name": "Proverbs 13:21",
          "text": "Le malheur poursuit les pécheurs, mais le bonheur récompense les justes.   "
        },
        {
          "verse": 22,
          "chapter": 13,
          "name": "Proverbs 13:22",
          "text": "L’homme de bien laisse sont héritage aux enfants de ses enfants ; mais la richesse du pécheur est réservée au juste.   "
        },
        {
          "verse": 23,
          "chapter": 13,
          "name": "Proverbs 13:23",
          "text": "Dans le champ défriché par le pauvre abonde la nourriture, mais il en est qui périssent faute de justice.   "
        },
        {
          "verse": 24,
          "chapter": 13,
          "name": "Proverbs 13:24",
          "text": "Celui qui ménage sa verge hait son fils, mais celui qui l’aime le corrige de bonne heure.   "
        },
        {
          "verse": 25,
          "chapter": 13,
          "name": "Proverbs 13:25",
          "text": "Le juste mange et satisfait son appétit, mais le ventre des méchants éprouve la disette.   "
        }
      ]
    },
    {
      "chapter": 14,
      "name": "Proverbs 14",
      "verses": [
        {
          "verse": 1,
          "chapter": 14,
          "name": "Proverbs 14:1",
          "text": "La femme sage bâtit sa maison, et la femme insensée la renverse de ses propres mains.   "
        },
        {
          "verse": 2,
          "chapter": 14,
          "name": "Proverbs 14:2",
          "text": "Celui-là marche dans sa droiture qui craint Yahweh, et celui qui le méprise est pervers dans sa voie.   "
        },
        {
          "verse": 3,
          "chapter": 14,
          "name": "Proverbs 14:3",
          "text": "Dans la bouche de l’insensé est la verge de son orgueil, mais les lèvres des sages les gardent.   "
        },
        {
          "verse": 4,
          "chapter": 14,
          "name": "Proverbs 14:4",
          "text": "Où il n’y a pas de bœufs, la crèche est vide, mais la vigueur des bœufs procure des revenus abondants.   "
        },
        {
          "verse": 5,
          "chapter": 14,
          "name": "Proverbs 14:5",
          "text": "Le témoin fidèle ne ment pas, mais le faux témoin profère des mensonges.   "
        },
        {
          "verse": 6,
          "chapter": 14,
          "name": "Proverbs 14:6",
          "text": "Le moqueur cherche la sagesse et ne la trouve pas, mais pour l’homme intelligent la science est facile.  "
        },
        {
          "verse": 7,
          "chapter": 14,
          "name": "Proverbs 14:7",
          "text": "Éloigne-toi de l’insensé ; car tu sais que la science n’est pas sur ses lèvres.   "
        },
        {
          "verse": 8,
          "chapter": 14,
          "name": "Proverbs 14:8",
          "text": "La sagesse de l’homme prudent est de comprendre sa voie ; la folie des insensés, c’est la tromperie.   "
        },
        {
          "verse": 9,
          "chapter": 14,
          "name": "Proverbs 14:9",
          "text": "L’insensé se rit du péché, mais parmi les hommes droits est la bienveillance.   "
        },
        {
          "verse": 10,
          "chapter": 14,
          "name": "Proverbs 14:10",
          "text": "Le cœur connaît ses propres chagrins, et un étranger ne peut partager sa joie.   "
        },
        {
          "verse": 11,
          "chapter": 14,
          "name": "Proverbs 14:11",
          "text": "La maison des méchants sera détruite, mais la tente des hommes droits fleurira.   "
        },
        {
          "verse": 12,
          "chapter": 14,
          "name": "Proverbs 14:12",
          "text": "Telle voie paraît droite à un homme, mais son issue, c’est la voie de la mort.   "
        },
        {
          "verse": 13,
          "chapter": 14,
          "name": "Proverbs 14:13",
          "text": "Même dans le rire le cœur trouve la douleur, et la joie se termine par le deuil.   "
        },
        {
          "verse": 14,
          "chapter": 14,
          "name": "Proverbs 14:14",
          "text": "L’impie sera rassasié de ses voies, et l’homme de bien de ses fruits.   "
        },
        {
          "verse": 15,
          "chapter": 14,
          "name": "Proverbs 14:15",
          "text": "L’homme simple croit à toute parole, mais l’homme prudent veille sur ses pas.   "
        },
        {
          "verse": 16,
          "chapter": 14,
          "name": "Proverbs 14:16",
          "text": "Le sage craint et se détourne du mal, mais l’insensé s’emporte et reste en sécurité.   "
        },
        {
          "verse": 17,
          "chapter": 14,
          "name": "Proverbs 14:17",
          "text": "L’homme prompt à s’irriter fait des sottises, et le malicieux s’attire la haine.   "
        },
        {
          "verse": 18,
          "chapter": 14,
          "name": "Proverbs 14:18",
          "text": "Les simples ont en partage la folie, et les prudents se font de la science une couronne.   "
        },
        {
          "verse": 19,
          "chapter": 14,
          "name": "Proverbs 14:19",
          "text": "Les méchants s’inclinent devant les bons, et les impies aux portes du juste.   "
        },
        {
          "verse": 20,
          "chapter": 14,
          "name": "Proverbs 14:20",
          "text": "Le pauvre est odieux même à son ami ; mais les amis du riche sont nombreux.   "
        },
        {
          "verse": 21,
          "chapter": 14,
          "name": "Proverbs 14:21",
          "text": "Celui qui méprise son prochain commet un péché ; mais heureux celui qui a pitié des malheureux !   "
        },
        {
          "verse": 22,
          "chapter": 14,
          "name": "Proverbs 14:22",
          "text": "Ne s’égarent-ils pas ceux qui méditent le mal, et la faveur et la vérité ne sont-elles pas pour ceux qui méditent le bien ?   "
        },
        {
          "verse": 23,
          "chapter": 14,
          "name": "Proverbs 14:23",
          "text": "Tout travail produit l’abondance, mais les paroles vaines mènent à la disette.   "
        },
        {
          "verse": 24,
          "chapter": 14,
          "name": "Proverbs 14:24",
          "text": "La richesse est une couronne pour les sages ; la folie des insensés est toujours folie.   "
        },
        {
          "verse": 25,
          "chapter": 14,
          "name": "Proverbs 14:25",
          "text": "Le témoin véridique délivre des âmes, l’astuce profère des mensonges.   "
        },
        {
          "verse": 26,
          "chapter": 14,
          "name": "Proverbs 14:26",
          "text": "Celui qui craint Yahweh trouve un appui solide, et ses enfants ont un sûr refuge.   "
        },
        {
          "verse": 27,
          "chapter": 14,
          "name": "Proverbs 14:27",
          "text": "La crainte de Yahweh est une source de vie, pour échapper aux pièges de la mort.  "
        },
        {
          "verse": 28,
          "chapter": 14,
          "name": "Proverbs 14:28",
          "text": "Le peuple nombreux est la gloire du roi ; le manque de sujets, c’est la ruine du prince.   "
        },
        {
          "verse": 29,
          "chapter": 14,
          "name": "Proverbs 14:29",
          "text": "Celui qui est lent à la colère a une grande intelligence ; mais celui qui est prompt à s’emporter publie sa folie.   "
        },
        {
          "verse": 30,
          "chapter": 14,
          "name": "Proverbs 14:30",
          "text": "Un cœur tranquille est la vie du corps, mais l’envie est la carie des os.   "
        },
        {
          "verse": 31,
          "chapter": 14,
          "name": "Proverbs 14:31",
          "text": "Celui qui opprime le pauvre outrage celui qui l’a fait ; mais il l’honore celui qui a pitié de l’indigent.   "
        },
        {
          "verse": 32,
          "chapter": 14,
          "name": "Proverbs 14:32",
          "text": "Par sa propre malice le méchant est renversé ; jusque dans sa mort le juste a confiance.   "
        },
        {
          "verse": 33,
          "chapter": 14,
          "name": "Proverbs 14:33",
          "text": "Dans le cœur de l’homme intelligent repose la sagesse, et au milieu des insensés on la reconnaît.   "
        },
        {
          "verse": 34,
          "chapter": 14,
          "name": "Proverbs 14:34",
          "text": "La justice élève une nation, mais le péché est l’opprobre des peuples.   "
        },
        {
          "verse": 35,
          "chapter": 14,
          "name": "Proverbs 14:35",
          "text": "La faveur du roi est pour le serviteur intelligent, et sa colère pour celui qui fait honte.   "
        }
      ]
    },
    {
      "chapter": 15,
      "name": "Proverbs 15",
      "verses": [
        {
          "verse": 1,
          "chapter": 15,
          "name": "Proverbs 15:1",
          "text": "Une réponse douce calme la fureur, mais une parole dure excite la colère.   "
        },
        {
          "verse": 2,
          "chapter": 15,
          "name": "Proverbs 15:2",
          "text": "La langue des sages rend la science aimable ; de la bouche des insensés déborde la folie.   "
        },
        {
          "verse": 3,
          "chapter": 15,
          "name": "Proverbs 15:3",
          "text": "Les yeux de Yahweh sont en tout lieu, observant les méchants et les bons.   "
        },
        {
          "verse": 4,
          "chapter": 15,
          "name": "Proverbs 15:4",
          "text": "la parole douce est un arbre de vie, mais la langue perverse brise le cœur.   "
        },
        {
          "verse": 5,
          "chapter": 15,
          "name": "Proverbs 15:5",
          "text": "L’insensé méprise l’instruction de son père, mais celui qui profite de la réprimande devient plus sage.   "
        },
        {
          "verse": 6,
          "chapter": 15,
          "name": "Proverbs 15:6",
          "text": "Il y a grande richesse dans la maison du juste, mais il y a du trouble dans les gains du méchant.   "
        },
        {
          "verse": 7,
          "chapter": 15,
          "name": "Proverbs 15:7",
          "text": "Les lèvres du sage répandent la science, mais non le cœur de l’insensé.   "
        },
        {
          "verse": 8,
          "chapter": 15,
          "name": "Proverbs 15:8",
          "text": "Le sacrifice des méchants est en horreur à Yahweh, mais la prière des hommes droits lui plaît.  "
        },
        {
          "verse": 9,
          "chapter": 15,
          "name": "Proverbs 15:9",
          "text": "La voie du méchant est en abomination à Yahweh, mais il aime celui qui poursuit la justice.   "
        },
        {
          "verse": 10,
          "chapter": 15,
          "name": "Proverbs 15:10",
          "text": "Une correction sévère frappe celui qui abandonne le sentier ; celui qui hait la réprimande mourra.   "
        },
        {
          "verse": 11,
          "chapter": 15,
          "name": "Proverbs 15:11",
          "text": "Le schéol et l’abîme sont à nu devant Yahweh : combien plus les cœurs des enfants des hommes !   "
        },
        {
          "verse": 12,
          "chapter": 15,
          "name": "Proverbs 15:12",
          "text": "Le moqueur n’aime pas qu’on le reprenne, il ne va pas vers les sages.   "
        },
        {
          "verse": 13,
          "chapter": 15,
          "name": "Proverbs 15:13",
          "text": "Un cœur joyeux rend le visage serein, mais, quand le cœur est triste, l’esprit est abattu.   "
        },
        {
          "verse": 14,
          "chapter": 15,
          "name": "Proverbs 15:14",
          "text": "Le cœur intelligent cherche la science, mais la bouche des insensés se repaît de folie.   "
        },
        {
          "verse": 15,
          "chapter": 15,
          "name": "Proverbs 15:15",
          "text": "Tous les jours de l’affligé sont mauvais, mais le cœur content est un festin perpétuel.  "
        },
        {
          "verse": 16,
          "chapter": 15,
          "name": "Proverbs 15:16",
          "text": "Mieux vaut peu avec la crainte de Yahweh, qu’un grand trésor avec le trouble.   "
        },
        {
          "verse": 17,
          "chapter": 15,
          "name": "Proverbs 15:17",
          "text": "Mieux vaut des légumes avec de l’affection, qu’un bœuf gras avec de la haine.   "
        },
        {
          "verse": 18,
          "chapter": 15,
          "name": "Proverbs 15:18",
          "text": "L’homme violent excite des querelles, mais le patient apaise les disputes.   "
        },
        {
          "verse": 19,
          "chapter": 15,
          "name": "Proverbs 15:19",
          "text": "Le chemin du paresseux est comme une haie d’épines, mais le sentier des hommes droits est aplani.   "
        },
        {
          "verse": 20,
          "chapter": 15,
          "name": "Proverbs 15:20",
          "text": "Un fils sage fait la joie de son père, et l’insensé méprise sa mère.   "
        },
        {
          "verse": 21,
          "chapter": 15,
          "name": "Proverbs 15:21",
          "text": "La folie est une joie pour l’homme dépourvu de sens, mais un homme intelligent suit le droit chemin.   "
        },
        {
          "verse": 22,
          "chapter": 15,
          "name": "Proverbs 15:22",
          "text": "Les projets échouent faute de délibération, mais ils réussissent quand il y a de nombreux conseillers.   "
        },
        {
          "verse": 23,
          "chapter": 15,
          "name": "Proverbs 15:23",
          "text": "L’homme a de la joie pour une bonne réponse de sa bouche, et combien est agréable une parole dite à propos !   "
        },
        {
          "verse": 24,
          "chapter": 15,
          "name": "Proverbs 15:24",
          "text": "Le sage suit un sentier de vie qui mène en haut, pour se détourner du schéol qui est en bas.   "
        },
        {
          "verse": 25,
          "chapter": 15,
          "name": "Proverbs 15:25",
          "text": "Yahweh renverse la maison des orgueilleux, mais il affermit les bornes de la veuve.   "
        },
        {
          "verse": 26,
          "chapter": 15,
          "name": "Proverbs 15:26",
          "text": "Les pensées mauvaises sont en horreur à Yahweh, mais les paroles bienveillantes sont pures à ses yeux.   "
        },
        {
          "verse": 27,
          "chapter": 15,
          "name": "Proverbs 15:27",
          "text": "Celui qui est âpre au gain trouble sa maison, mais celui qui hait les présents vivra.   "
        },
        {
          "verse": 28,
          "chapter": 15,
          "name": "Proverbs 15:28",
          "text": "Le cœur du juste médite ce qu’il doit répondre, mais le mal jaillit de la bouche des méchants.   "
        },
        {
          "verse": 29,
          "chapter": 15,
          "name": "Proverbs 15:29",
          "text": "Yahweh est loin des méchants, mais il écoute la prière des justes.   "
        },
        {
          "verse": 30,
          "chapter": 15,
          "name": "Proverbs 15:30",
          "text": "Un regard bienveillant réjouit le cœur ; une bonne nouvelle engraisse les os.   "
        },
        {
          "verse": 31,
          "chapter": 15,
          "name": "Proverbs 15:31",
          "text": "L’oreille qui écoute les réprimandes salutaires a sa demeure parmi les sages.   "
        },
        {
          "verse": 32,
          "chapter": 15,
          "name": "Proverbs 15:32",
          "text": "Celui qui rejette la correction méprise son âme, mais celui qui écoute la réprimande acquiert la sagesse.   "
        },
        {
          "verse": 33,
          "chapter": 15,
          "name": "Proverbs 15:33",
          "text": "La crainte de Yahweh est l’école de la sagesse, et l’humilité précède la gloire.   "
        }
      ]
    },
    {
      "chapter": 16,
      "name": "Proverbs 16",
      "verses": [
        {
          "verse": 1,
          "chapter": 16,
          "name": "Proverbs 16:1",
          "text": "À l’homme de former des projets dans son cœur, mais la réponse de la langue vient de Yahweh.   "
        },
        {
          "verse": 2,
          "chapter": 16,
          "name": "Proverbs 16:2",
          "text": "Toutes les voies de l’homme sont pures à ses yeux, mais Yahweh pèse les esprits.  "
        },
        {
          "verse": 3,
          "chapter": 16,
          "name": "Proverbs 16:3",
          "text": "Recommande tes œuvres à Yahweh, et tes projets réussiront.   "
        },
        {
          "verse": 4,
          "chapter": 16,
          "name": "Proverbs 16:4",
          "text": "Yahweh a tout fait pour son but, et le méchant lui-même pour le jour du malheur.   "
        },
        {
          "verse": 5,
          "chapter": 16,
          "name": "Proverbs 16:5",
          "text": "Quiconque a le cœur hautain est en abomination à Yahweh ; sûrement, il ne sera pas impuni.   "
        },
        {
          "verse": 6,
          "chapter": 16,
          "name": "Proverbs 16:6",
          "text": "Par la bonté et la fidélité on expie l’iniquité, et par la crainte de Yahweh on se détourne du mal.   "
        },
        {
          "verse": 7,
          "chapter": 16,
          "name": "Proverbs 16:7",
          "text": "Quand Yahweh a pour agréables les voies d’un homme, il réconcilie avec lui ses ennemis mêmes.   "
        },
        {
          "verse": 8,
          "chapter": 16,
          "name": "Proverbs 16:8",
          "text": "Mieux vaut peu avec la justice, que de grands revenus avec l’injustice.   "
        },
        {
          "verse": 9,
          "chapter": 16,
          "name": "Proverbs 16:9",
          "text": "Le cœur de l’homme médite sa voie, mais c’est Yahweh qui dirige ses pas.    Devoirs des rois ; leur faveur (xvi, 10-15).   "
        },
        {
          "verse": 10,
          "chapter": 16,
          "name": "Proverbs 16:10",
          "text": " Des oracles sont sur les lèvres du roi ; que sa bouche ne pèche pas quand il juge !  "
        },
        {
          "verse": 11,
          "chapter": 16,
          "name": "Proverbs 16:11",
          "text": "La balance et les plateaux justes sont de Yahweh, tous les poids du sac sont son ouvrage.  "
        },
        {
          "verse": 12,
          "chapter": 16,
          "name": "Proverbs 16:12",
          "text": "C’est une abomination pour les rois de faire le mal, car c’est par la justice que le trône s’affermit.  "
        },
        {
          "verse": 13,
          "chapter": 16,
          "name": "Proverbs 16:13",
          "text": "Les lèvres justes jouissent de la faveur des rois, et ils aiment celui qui parle avec droiture.  "
        },
        {
          "verse": 14,
          "chapter": 16,
          "name": "Proverbs 16:14",
          "text": "La fureur du roi est un messager de mort, mais un homme sage l’apaise.  "
        },
        {
          "verse": 15,
          "chapter": 16,
          "name": "Proverbs 16:15",
          "text": "La sérénité du visage du roi donne la vie, et sa faveur est comme la pluie du printemps.   "
        },
        {
          "verse": 16,
          "chapter": 16,
          "name": "Proverbs 16:16",
          "text": "Acquérir la sagesse vaut bien mieux que l’or ; acquérir l’intelligence est bien préférable à l’argent.   "
        },
        {
          "verse": 17,
          "chapter": 16,
          "name": "Proverbs 16:17",
          "text": "Le grand chemin des hommes droits, c’est d’éviter le mal ; celui-là garde son âme qui veille sur sa voie.   "
        },
        {
          "verse": 18,
          "chapter": 16,
          "name": "Proverbs 16:18",
          "text": "L’orgueil précède la ruine, et la fierté précède la chute.   "
        },
        {
          "verse": 19,
          "chapter": 16,
          "name": "Proverbs 16:19",
          "text": "Mieux vaut être humble avec les petits que de partager le butin avec les orgueilleux.   "
        },
        {
          "verse": 20,
          "chapter": 16,
          "name": "Proverbs 16:20",
          "text": "Celui qui est attentif à la parole trouve le bonheur, et celui qui se confie en Yahweh est heureux.   "
        },
        {
          "verse": 21,
          "chapter": 16,
          "name": "Proverbs 16:21",
          "text": "Celui qui est sage de cœur est appelé intelligent, et la douceur des lèvres augmente le savoir.   "
        },
        {
          "verse": 22,
          "chapter": 16,
          "name": "Proverbs 16:22",
          "text": "La sagesse est une source de vie pour celui qui la possède, et le châtiment de l’insensé, c’est sa folie.   "
        },
        {
          "verse": 23,
          "chapter": 16,
          "name": "Proverbs 16:23",
          "text": "Le cœur du sage donne la sagesse à sa bouche, et sur ses lèvres accroît le savoir. "
        },
        {
          "verse": 24,
          "chapter": 16,
          "name": "Proverbs 16:24",
          "text": " Les bonnes paroles sont un rayon de miel, douces à l’âme et salutaires au corps.   "
        },
        {
          "verse": 25,
          "chapter": 16,
          "name": "Proverbs 16:25",
          "text": "Telle voie paraît droite à un homme, mais son issue, c’est la voie de la mort.   "
        },
        {
          "verse": 26,
          "chapter": 16,
          "name": "Proverbs 16:26",
          "text": "Le travailleur travaille pour lui, car sa bouche l’y excite.   "
        },
        {
          "verse": 27,
          "chapter": 16,
          "name": "Proverbs 16:27",
          "text": "L’homme pervers prépare le malheur, et il y a sur ses lèvres comme un feu ardent.   "
        },
        {
          "verse": 28,
          "chapter": 16,
          "name": "Proverbs 16:28",
          "text": "L’homme pervers excite des querelles, et le rapporteur divise les amis.   "
        },
        {
          "verse": 29,
          "chapter": 16,
          "name": "Proverbs 16:29",
          "text": "L’homme violent séduit son prochain, et le conduit dans une voie qui n’est pas bonne.   "
        },
        {
          "verse": 30,
          "chapter": 16,
          "name": "Proverbs 16:30",
          "text": "Celui qui ferme les yeux pour méditer la tromperie, celui qui pince les lèvres, commet déjà le mal.   "
        },
        {
          "verse": 31,
          "chapter": 16,
          "name": "Proverbs 16:31",
          "text": "Les cheveux blancs sont une couronne d’honneur ; c’est dans le chemin de la justice qu’on la trouve.   "
        },
        {
          "verse": 32,
          "chapter": 16,
          "name": "Proverbs 16:32",
          "text": "Celui qui est lent à la colère vaut mieux qu’un héros ; et celui qui domine son esprit, que le guerrier qui prend les villes.   "
        },
        {
          "verse": 33,
          "chapter": 16,
          "name": "Proverbs 16:33",
          "text": "On jette les sorts dans le pan de la robe, mais de Yahweh vient toute décision.    "
        }
      ]
    },
    {
      "chapter": 17,
      "name": "Proverbs 17",
      "verses": [
        {
          "verse": 1,
          "chapter": 17,
          "name": "Proverbs 17:1",
          "text": "Mieux vaut un morceau de pain sec avec la paix, qu’une maison pleine de viande avec la discorde.   "
        },
        {
          "verse": 2,
          "chapter": 17,
          "name": "Proverbs 17:2",
          "text": "Un serviteur prudent l’emporte sur le fils qui fait honte, et il partagera l’héritage avec les frères.   "
        },
        {
          "verse": 3,
          "chapter": 17,
          "name": "Proverbs 17:3",
          "text": "Le creuset éprouve l’argent et le fourneau l’or ; celui qui éprouve les cœurs, c’est le Seigneur.   "
        },
        {
          "verse": 4,
          "chapter": 17,
          "name": "Proverbs 17:4",
          "text": "Le méchant écoute la lèvre inique, le menteur prête l’oreille à la mauvaise langue.   "
        },
        {
          "verse": 5,
          "chapter": 17,
          "name": "Proverbs 17:5",
          "text": "Celui qui se moque du pauvre outrage celui qui l’a fait ; celui qui se réjouit d’un malheur ne restera pas impuni.   "
        },
        {
          "verse": 6,
          "chapter": 17,
          "name": "Proverbs 17:6",
          "text": "Les enfants des enfants sont la couronne des vieillards, et les pères sont la gloire de leurs enfants.   "
        },
        {
          "verse": 7,
          "chapter": 17,
          "name": "Proverbs 17:7",
          "text": "Des paroles distinguées ne conviennent pas à l’insensé ; mais bien moins à un noble les paroles mensongères !   "
        },
        {
          "verse": 8,
          "chapter": 17,
          "name": "Proverbs 17:8",
          "text": "Un présent est une pierre précieuse aux yeux de qui le possède ; partout où il se tourne, il a du succès.   "
        },
        {
          "verse": 9,
          "chapter": 17,
          "name": "Proverbs 17:9",
          "text": "Celui qui couvre une faute cherche l’amitié, et celui qui la rappelle en ses paroles divise les amis.   "
        },
        {
          "verse": 10,
          "chapter": 17,
          "name": "Proverbs 17:10",
          "text": "Un blâme fait plus d’impression sur l’homme intelligent que cent coups sur l’insensé.   "
        },
        {
          "verse": 11,
          "chapter": 17,
          "name": "Proverbs 17:11",
          "text": "Le méchant ne cherche que rébellion, mais un messager cruel sera envoyé contre lui.   "
        },
        {
          "verse": 12,
          "chapter": 17,
          "name": "Proverbs 17:12",
          "text": "Mieux vaut rencontrer une ourse privée de ses petits qu’un insensé pendant sa folie.   "
        },
        {
          "verse": 13,
          "chapter": 17,
          "name": "Proverbs 17:13",
          "text": "Celui qui rend le mal pour le bien ne verra jamais le malheur quitter sa maison.   "
        },
        {
          "verse": 14,
          "chapter": 17,
          "name": "Proverbs 17:14",
          "text": "C’est ouvrir une digue que de commencer une querelle ; avant que la dispute s’allume, retire-toi.   "
        },
        {
          "verse": 15,
          "chapter": 17,
          "name": "Proverbs 17:15",
          "text": "Celui qui absout le coupable et celui qui condamne le juste sont tous deux en abomination à Yahweh.   "
        },
        {
          "verse": 16,
          "chapter": 17,
          "name": "Proverbs 17:16",
          "text": "À quoi sert l’argent dans la main de l’insensé ? À acheter la sagesse ? Il n’a pas le sens pour le faire.   "
        },
        {
          "verse": 17,
          "chapter": 17,
          "name": "Proverbs 17:17",
          "text": "L’ami aime en tout temps ; dans le malheur il devient un frère.   "
        },
        {
          "verse": 18,
          "chapter": 17,
          "name": "Proverbs 17:18",
          "text": "L’homme sans intelligence prend des engagements, il se fait caution pour son prochain.   "
        },
        {
          "verse": 19,
          "chapter": 17,
          "name": "Proverbs 17:19",
          "text": "Celui qui aime les querelles aime le péché ; celui qui élève sa parole aime sa ruine.   "
        },
        {
          "verse": 20,
          "chapter": 17,
          "name": "Proverbs 17:20",
          "text": "Qui a un cœur faux ne trouve pas le bonheur, et qui a une langue perverse tombe dans le malheur.   "
        },
        {
          "verse": 21,
          "chapter": 17,
          "name": "Proverbs 17:21",
          "text": "Celui qui donne naissance à un insensé en aura du chagrin ; le père d’un fou ne sera pas joyeux.   "
        },
        {
          "verse": 22,
          "chapter": 17,
          "name": "Proverbs 17:22",
          "text": "Un cœur joyeux est un excellent remède ; un esprit abattu dessèche les os.   "
        },
        {
          "verse": 23,
          "chapter": 17,
          "name": "Proverbs 17:23",
          "text": "Le méchant reçoit des présents cachés dans le pli du manteau, pour pervertir les sentiers de la justice.   "
        },
        {
          "verse": 24,
          "chapter": 17,
          "name": "Proverbs 17:24",
          "text": "L’homme intelligent a devant lui la sagesse, mais les yeux de l’insensé sont à l’extrémité de la terre.   "
        },
        {
          "verse": 25,
          "chapter": 17,
          "name": "Proverbs 17:25",
          "text": "Un fils insensé fait le chagrin de son père, et l’amertume de sa mère.   "
        },
        {
          "verse": 26,
          "chapter": 17,
          "name": "Proverbs 17:26",
          "text": "Il n’est pas bon de frapper le juste d’amende, ni de condamner les nobles à cause de leur droiture.   "
        },
        {
          "verse": 27,
          "chapter": 17,
          "name": "Proverbs 17:27",
          "text": "Celui qui contient ses paroles possède la science, et celui qui est calme d’esprit est un homme d’intelligence.   "
        },
        {
          "verse": 28,
          "chapter": 17,
          "name": "Proverbs 17:28",
          "text": "L’insensé lui-même, quand il se tait, passe pour un sage, pour intelligent, quand il ferme ses lèvres.   "
        }
      ]
    },
    {
      "chapter": 18,
      "name": "Proverbs 18",
      "verses": [
        {
          "verse": 1,
          "chapter": 18,
          "name": "Proverbs 18:1",
          "text": "Celui qui se tient à l’écart ne cherche qu’à contenter sa passion, il s’irrite contre tout sage conseil.   "
        },
        {
          "verse": 2,
          "chapter": 18,
          "name": "Proverbs 18:2",
          "text": "Ce n’est pas l’intelligence qui plaît à l’insensé, c’est la manifestation de ses pensées.   "
        },
        {
          "verse": 3,
          "chapter": 18,
          "name": "Proverbs 18:3",
          "text": "Quand vient le méchant, vient aussi le mépris, et avec la honte vient l’opprobre.   "
        },
        {
          "verse": 4,
          "chapter": 18,
          "name": "Proverbs 18:4",
          "text": "Les paroles de la bouche de l’homme sont des eaux profondes ; la source de la sagesse est un torrent qui déborde.  "
        },
        {
          "verse": 5,
          "chapter": 18,
          "name": "Proverbs 18:5",
          "text": "Il n’est pas bon d’avoir égard à la personne du méchant, pour faire tort au juste dans le jugement.   "
        },
        {
          "verse": 6,
          "chapter": 18,
          "name": "Proverbs 18:6",
          "text": "Les lèvres de l’insensé se mêlent aux querelles et sa bouche provoque les outrages.   "
        },
        {
          "verse": 7,
          "chapter": 18,
          "name": "Proverbs 18:7",
          "text": "La bouche de l’insensé cause sa ruine, et ses lèvres sont un piège pour son âme.   "
        },
        {
          "verse": 8,
          "chapter": 18,
          "name": "Proverbs 18:8",
          "text": "Les paroles du rapporteur sont des morceaux friands, elles descendent jusqu’au fond des entrailles.   "
        },
        {
          "verse": 9,
          "chapter": 18,
          "name": "Proverbs 18:9",
          "text": "Celui qui est lâche dans son travail est frère de celui qui va à la perdition.   "
        },
        {
          "verse": 10,
          "chapter": 18,
          "name": "Proverbs 18:10",
          "text": "Le nom de Yahweh est une tour forte ; le juste s’y réfugie et y est en sûreté.   "
        },
        {
          "verse": 11,
          "chapter": 18,
          "name": "Proverbs 18:11",
          "text": "La fortune du riche est sa ville forte ; dans sa pensée, c’est une muraille élevée.   "
        },
        {
          "verse": 12,
          "chapter": 18,
          "name": "Proverbs 18:12",
          "text": "Avant la ruine, le cœur de l’homme s’élève, mais l’humilité précède la gloire.   "
        },
        {
          "verse": 13,
          "chapter": 18,
          "name": "Proverbs 18:13",
          "text": "Celui qui répond avant d’avoir écouté, c’est pour lui folie et confusion.   "
        },
        {
          "verse": 14,
          "chapter": 18,
          "name": "Proverbs 18:14",
          "text": "L’esprit de l’homme le soutient dans la maladie mais l’esprit abattu, qui le relèvera ?   "
        },
        {
          "verse": 15,
          "chapter": 18,
          "name": "Proverbs 18:15",
          "text": "Un cœur intelligent acquiert la science, et l’oreille des sages cherche la science.   "
        },
        {
          "verse": 16,
          "chapter": 18,
          "name": "Proverbs 18:16",
          "text": "Le présent d’un homme lui élargit la voie, et l’introduit auprès des grands.   "
        },
        {
          "verse": 17,
          "chapter": 18,
          "name": "Proverbs 18:17",
          "text": "Le premier qui expose sa cause paraît juste ; vient la partie adverse, et on examine le différend.   "
        },
        {
          "verse": 18,
          "chapter": 18,
          "name": "Proverbs 18:18",
          "text": "Le sort fait cesser les contestations, et décide entre les puissants.   "
        },
        {
          "verse": 19,
          "chapter": 18,
          "name": "Proverbs 18:19",
          "text": "Un frère ennemi de son frère résiste plus qu’une ville forte, et leurs querelles sont comme les verrous d’un palais.   "
        },
        {
          "verse": 20,
          "chapter": 18,
          "name": "Proverbs 18:20",
          "text": "C’est du fruit de la bouche de l’homme que se nourrit son corps, du produit de ses lèvres qu’il se rassasie.   "
        },
        {
          "verse": 21,
          "chapter": 18,
          "name": "Proverbs 18:21",
          "text": "La mort et la vie sont au pouvoir de la langue ; suivant son choix, on mangera ses fruits.   "
        },
        {
          "verse": 22,
          "chapter": 18,
          "name": "Proverbs 18:22",
          "text": "Celui qui trouve une femme trouve le bonheur ; c’est une faveur qu’il a reçue de Yahweh.   "
        },
        {
          "verse": 23,
          "chapter": 18,
          "name": "Proverbs 18:23",
          "text": "Le pauvre parle en suppliant, et le riche répond durement.   "
        },
        {
          "verse": 24,
          "chapter": 18,
          "name": "Proverbs 18:24",
          "text": "L’homme aux nombreux amis les a pour sa perte, mais il est tel ami plus attaché qu’un frère."
        }
      ]
    },
    {
      "chapter": 19,
      "name": "Proverbs 19",
      "verses": [
        {
          "verse": 1,
          "chapter": 19,
          "name": "Proverbs 19:1",
          "text": "Mieux vaut le pauvre qui marche dans son intégrité, que l’homme aux lèvres dédaigneuses et qui est insensé.   "
        },
        {
          "verse": 2,
          "chapter": 19,
          "name": "Proverbs 19:2",
          "text": "L’ignorance de l’âme n’est pas bonne, et celui dont les pieds se hâtent tombe.   "
        },
        {
          "verse": 3,
          "chapter": 19,
          "name": "Proverbs 19:3",
          "text": "La folie de l’homme pervertit sa voie, et c’est contre Yahweh que son cœur s’irrite.   "
        },
        {
          "verse": 4,
          "chapter": 19,
          "name": "Proverbs 19:4",
          "text": "La richesse procure un grand nombre d’amis, mais le pauvre se voit séparé de son ami.   "
        },
        {
          "verse": 5,
          "chapter": 19,
          "name": "Proverbs 19:5",
          "text": "Le faux témoin ne restera pas impuni, et celui qui dit des mensonges n’échappera pas.   "
        },
        {
          "verse": 6,
          "chapter": 19,
          "name": "Proverbs 19:6",
          "text": "Nombreux sont les flatteurs de l’homme généreux, et tous sont les amis de celui qui fait des présents.   "
        },
        {
          "verse": 7,
          "chapter": 19,
          "name": "Proverbs 19:7",
          "text": "Tous les frères du pauvre le haïssent ; combien plus ses amis s’éloignent-ils de lui ! Il cherche des paroles bienveillantes, et il n’en trouve pas.   "
        },
        {
          "verse": 8,
          "chapter": 19,
          "name": "Proverbs 19:8",
          "text": "Celui qui acquiert de l’intelligence aime son âme ; et celui qui observe la prudence obtiendra le bonheur.   "
        },
        {
          "verse": 9,
          "chapter": 19,
          "name": "Proverbs 19:9",
          "text": "Le faux témoin ne restera pas impuni, et celui qui dit des mensonges périra.   "
        },
        {
          "verse": 10,
          "chapter": 19,
          "name": "Proverbs 19:10",
          "text": "Il ne sied pas à l’insensé de vivre dans les délices ; moins encore à l’esclave de dominer sur les princes !   "
        },
        {
          "verse": 11,
          "chapter": 19,
          "name": "Proverbs 19:11",
          "text": "La sagesse d’un homme le rend patient, et il se fait une gloire d’oublier les offenses.   "
        },
        {
          "verse": 12,
          "chapter": 19,
          "name": "Proverbs 19:12",
          "text": "La colère du roi est comme le rugissement d’un lion, et sa faveur est comme la rosée sur l’herbe.   "
        },
        {
          "verse": 13,
          "chapter": 19,
          "name": "Proverbs 19:13",
          "text": "Un fils insensé est le malheur de son père, et les querelles d’une femme une gouttière sans fin.   "
        },
        {
          "verse": 14,
          "chapter": 19,
          "name": "Proverbs 19:14",
          "text": "Une maison et des richesses sont un héritage paternel ; mais une femme intelligente est un don de Yahweh.   "
        },
        {
          "verse": 15,
          "chapter": 19,
          "name": "Proverbs 19:15",
          "text": "La paresse fait tomber dans l’assoupissement, et l’âme nonchalante éprouvera la faim.   "
        },
        {
          "verse": 16,
          "chapter": 19,
          "name": "Proverbs 19:16",
          "text": "Celui qui garde le commandement garde son âme ; celui qui n’est pas attentif à sa voie mourra.   "
        },
        {
          "verse": 17,
          "chapter": 19,
          "name": "Proverbs 19:17",
          "text": "Celui qui a pitié du pauvre prête à Yahweh, qui récompensera sa bonne œuvre.   "
        },
        {
          "verse": 18,
          "chapter": 19,
          "name": "Proverbs 19:18",
          "text": "Châtie ton fils, car il y a encore de l’espérance mais ne va pas jusqu’à le faire mourir.   "
        },
        {
          "verse": 19,
          "chapter": 19,
          "name": "Proverbs 19:19",
          "text": "L’homme à la colère violente en subira la peine ; si tu le sauves une fois, il te faudra recommencer.   "
        },
        {
          "verse": 20,
          "chapter": 19,
          "name": "Proverbs 19:20",
          "text": "Écoute les conseils et reçois l’instruction, afin que tu sois sage dans la suite de ta vie.   "
        },
        {
          "verse": 21,
          "chapter": 19,
          "name": "Proverbs 19:21",
          "text": "Beaucoup de projets s’agitent dans le cœur de l’homme, mais c’est le dessein de Yahweh qui s’accomplit.   "
        },
        {
          "verse": 22,
          "chapter": 19,
          "name": "Proverbs 19:22",
          "text": "Ce qui recommande un homme, c’est sa bonté, et mieux vaut un pauvre qu’un menteur.  "
        },
        {
          "verse": 23,
          "chapter": 19,
          "name": "Proverbs 19:23",
          "text": "La crainte de Yahweh mène à la vie, et l’on reste rassasié, sans être visité par le malheur.   "
        },
        {
          "verse": 24,
          "chapter": 19,
          "name": "Proverbs 19:24",
          "text": "Le paresseux plonge sa main dans le plat, et ne la ramène pas à sa bouche.   "
        },
        {
          "verse": 25,
          "chapter": 19,
          "name": "Proverbs 19:25",
          "text": "Frappe le moqueur, et l’homme simple deviendra sage ; reprends l’homme intelligent, et il comprendra la science.   "
        },
        {
          "verse": 26,
          "chapter": 19,
          "name": "Proverbs 19:26",
          "text": "Celui qui maltraite son père et qui fait fuir sa mère est un fils qui se couvre de honte et d’opprobre.   "
        },
        {
          "verse": 27,
          "chapter": 19,
          "name": "Proverbs 19:27",
          "text": "Cesse, mon fils, d’écouter l’instruction, et tu t’éloigneras des paroles de la science.   "
        },
        {
          "verse": 28,
          "chapter": 19,
          "name": "Proverbs 19:28",
          "text": "Un témoin pervers se moque de la justice, et la bouche des méchants avale l’iniquité.   "
        },
        {
          "verse": 29,
          "chapter": 19,
          "name": "Proverbs 19:29",
          "text": "Les jugements sont prêts pour les railleurs, et les coups pour le dos des insensés.   "
        }
      ]
    },
    {
      "chapter": 20,
      "name": "Proverbs 20",
      "verses": [
        {
          "verse": 1,
          "chapter": 20,
          "name": "Proverbs 20:1",
          "text": "Le vin est moqueur, les boissons fermentées tumultueuses ; quiconque s’y adonne n’est pas sage.   "
        },
        {
          "verse": 2,
          "chapter": 20,
          "name": "Proverbs 20:2",
          "text": "Semblable au rugissement du lion est la terreur qu’inspire le roi ; celui qui l’irrite pèche contre lui-même.   "
        },
        {
          "verse": 3,
          "chapter": 20,
          "name": "Proverbs 20:3",
          "text": "C’est une gloire pour l’homme de s’abstenir des querelles, mais tout insensé s’abandonne à la colère.   "
        },
        {
          "verse": 4,
          "chapter": 20,
          "name": "Proverbs 20:4",
          "text": "À cause du mauvais temps, le paresseux ne laboure pas ; à la moisson, il cherchera, et il n’y aura rien.   "
        },
        {
          "verse": 5,
          "chapter": 20,
          "name": "Proverbs 20:5",
          "text": "La pensée dans le cœur de l’homme est une eau profonde, mais l’homme intelligent y puisera.   "
        },
        {
          "verse": 6,
          "chapter": 20,
          "name": "Proverbs 20:6",
          "text": "Beaucoup d’hommes vantent leur bonté ; mais un homme fidèle, qui le trouvera ?   "
        },
        {
          "verse": 7,
          "chapter": 20,
          "name": "Proverbs 20:7",
          "text": "Le juste marche dans son intégrité ; heureux ses enfants après lui !   "
        },
        {
          "verse": 8,
          "chapter": 20,
          "name": "Proverbs 20:8",
          "text": "Le roi, assis sur le trône de la justice, dissipe tout mal par son regard.   "
        },
        {
          "verse": 9,
          "chapter": 20,
          "name": "Proverbs 20:9",
          "text": "Qui dira : « J’ai purifié mon cœur, je suis net de mon péché ? »   "
        },
        {
          "verse": 10,
          "chapter": 20,
          "name": "Proverbs 20:10",
          "text": "Poids et poids, épha et épha, sont l’un et l’autre en horreur à Yahweh.   "
        },
        {
          "verse": 11,
          "chapter": 20,
          "name": "Proverbs 20:11",
          "text": "L’enfant montre déjà par ses actions si ses œuvres seront pures et droites.   "
        },
        {
          "verse": 12,
          "chapter": 20,
          "name": "Proverbs 20:12",
          "text": "L’oreille qui entend et l’œil qui voit, c’est Yahweh qui les a faits l’un et l’autre.   "
        },
        {
          "verse": 13,
          "chapter": 20,
          "name": "Proverbs 20:13",
          "text": "N’aime pas le sommeil, pour ne pas devenir pauvre ; ouvre les yeux, et rassasie-toi de pain.   "
        },
        {
          "verse": 14,
          "chapter": 20,
          "name": "Proverbs 20:14",
          "text": "Mauvais ! Mauvais ! dit l’acheteur, et, en s’en allant, il se félicite.   "
        },
        {
          "verse": 15,
          "chapter": 20,
          "name": "Proverbs 20:15",
          "text": "Il y a de l’or et beaucoup de perles, mais les lèvres sages sont un vase précieux.   "
        },
        {
          "verse": 16,
          "chapter": 20,
          "name": "Proverbs 20:16",
          "text": "Prends son vêtement, car il a répondu pour autrui ; exige de lui des gages à cause des étrangers.   "
        },
        {
          "verse": 17,
          "chapter": 20,
          "name": "Proverbs 20:17",
          "text": "Le pain de fourberie est doux à l’homme, mais à la fin sa bouche est remplie de gravier.  "
        },
        {
          "verse": 18,
          "chapter": 20,
          "name": "Proverbs 20:18",
          "text": "Les projets s’affermissent par le conseil ; conduis la guerre avec prudence.   "
        },
        {
          "verse": 19,
          "chapter": 20,
          "name": "Proverbs 20:19",
          "text": "Celui qui s’en va médisant dévoile les secrets ; évite avec soin celui qui a les lèvres toujours ouvertes.   "
        },
        {
          "verse": 20,
          "chapter": 20,
          "name": "Proverbs 20:20",
          "text": "Si quelqu’un maudit son père et sa mère, sa lampe s’éteindra au sein des ténèbres.   "
        },
        {
          "verse": 21,
          "chapter": 20,
          "name": "Proverbs 20:21",
          "text": "Un héritage hâté à l’origine ne sera pas béni à la fin.   "
        },
        {
          "verse": 22,
          "chapter": 20,
          "name": "Proverbs 20:22",
          "text": "Ne dis pas : « Je rendrai le mal ; » espère en Yahweh, et il te délivrera.   "
        },
        {
          "verse": 23,
          "chapter": 20,
          "name": "Proverbs 20:23",
          "text": "Poids et poids sont en horreur à Yahweh, et la balance fausse n’est pas une chose bonne.   "
        },
        {
          "verse": 24,
          "chapter": 20,
          "name": "Proverbs 20:24",
          "text": "C’est Yahweh qui dirige les pas de l’homme ; et l’homme peut-il comprendre sa voie ?   "
        },
        {
          "verse": 25,
          "chapter": 20,
          "name": "Proverbs 20:25",
          "text": "C’est un piège pour l’homme de dire à la légère : « Cela est sacré ! » et de ne réfléchir qu’après le vœu fait.   "
        },
        {
          "verse": 26,
          "chapter": 20,
          "name": "Proverbs 20:26",
          "text": "Un roi sage dissipe les méchants, et fait passer sur eux la roue.   "
        },
        {
          "verse": 27,
          "chapter": 20,
          "name": "Proverbs 20:27",
          "text": "L’âme de l’homme est une lampe de Yahweh ; elle pénètre jusqu’au fond des entrailles.   "
        },
        {
          "verse": 28,
          "chapter": 20,
          "name": "Proverbs 20:28",
          "text": "La bonté et la fidélité gardent le roi, et il affermit son trône par la bonté.   "
        },
        {
          "verse": 29,
          "chapter": 20,
          "name": "Proverbs 20:29",
          "text": "La force est la parure des jeunes gens, et les cheveux blancs sont l’ornement des vieillards.   "
        },
        {
          "verse": 30,
          "chapter": 20,
          "name": "Proverbs 20:30",
          "text": "La meurtrissure qui déchire la chair guérit le mal ; de même les coups qui atteignent au fond des entrailles.   "
        }
      ]
    },
    {
      "chapter": 21,
      "name": "Proverbs 21",
      "verses": [
        {
          "verse": 1,
          "chapter": 21,
          "name": "Proverbs 21:1",
          "text": "Le cœur du roi est un cours d’eau dans la main de Yahweh, il l’incline partout où il veut.   "
        },
        {
          "verse": 2,
          "chapter": 21,
          "name": "Proverbs 21:2",
          "text": "Toutes les voies de l’homme sont droites à ses yeux ; mais celui qui pèse les cœurs, c’est Yahweh.   "
        },
        {
          "verse": 3,
          "chapter": 21,
          "name": "Proverbs 21:3",
          "text": "Pratiquer la justice et l’équité, est aux yeux de Yahweh préférable aux sacrifices.   "
        },
        {
          "verse": 4,
          "chapter": 21,
          "name": "Proverbs 21:4",
          "text": "Des regards hautains et un cœur superbe : flambeau des méchants, ce n’est que péché.   "
        },
        {
          "verse": 5,
          "chapter": 21,
          "name": "Proverbs 21:5",
          "text": "Les projets de l’homme diligent ne vont qu’à l’abondance ; mais quiconque précipite ses démarches n’arrive qu’à la disette.   "
        },
        {
          "verse": 6,
          "chapter": 21,
          "name": "Proverbs 21:6",
          "text": "Des trésors acquis par une langue mensongère : vanité fugitive d’hommes qui courent à la mort.   "
        },
        {
          "verse": 7,
          "chapter": 21,
          "name": "Proverbs 21:7",
          "text": "La violence des méchants les égare, parce qu’ils n’ont pas voulu pratiquer la justice.   "
        },
        {
          "verse": 8,
          "chapter": 21,
          "name": "Proverbs 21:8",
          "text": "La voie du criminel est tortueuse, mais l’innocent agit avec droiture.  "
        },
        {
          "verse": 9,
          "chapter": 21,
          "name": "Proverbs 21:9",
          "text": "Mieux vaut habiter à l’angle d’un toit, que de rester avec une femme querelleuse.   "
        },
        {
          "verse": 10,
          "chapter": 21,
          "name": "Proverbs 21:10",
          "text": "L’âme du méchant désire le mal ; son ami ne trouve pas grâce à ses yeux.   "
        },
        {
          "verse": 11,
          "chapter": 21,
          "name": "Proverbs 21:11",
          "text": "Quand on châtie le méchant, le simple devient sage, et quand on instruit le sage, il devient plus sage.   "
        },
        {
          "verse": 12,
          "chapter": 21,
          "name": "Proverbs 21:12",
          "text": "Le juste considère la maison du méchant ;  Dieu précipite les méchants dans le malheur.   "
        },
        {
          "verse": 13,
          "chapter": 21,
          "name": "Proverbs 21:13",
          "text": "Celui qui ferme l’oreille au cri du pauvre criera lui-même sans qu’on lui réponde.   "
        },
        {
          "verse": 14,
          "chapter": 21,
          "name": "Proverbs 21:14",
          "text": "Un don fait en secret apaise la colère, un présent tiré du pli du manteau calme la fureur violente.   "
        },
        {
          "verse": 15,
          "chapter": 21,
          "name": "Proverbs 21:15",
          "text": "C’est une joie pour le juste de pratiquer la justice, mais l’épouvante est pour ceux qui font le mal.   "
        },
        {
          "verse": 16,
          "chapter": 21,
          "name": "Proverbs 21:16",
          "text": "L’homme qui s’écarte du sentier de la prudence reposera dans l’assemblée des morts.   "
        },
        {
          "verse": 17,
          "chapter": 21,
          "name": "Proverbs 21:17",
          "text": "Celui qui aime la joie sera indigent ; celui qui aime le vin et l’huile parfumée ne s’enrichit pas.   "
        },
        {
          "verse": 18,
          "chapter": 21,
          "name": "Proverbs 21:18",
          "text": "Le méchant sert de rançon pour le juste, et le perfide pour les hommes droits.   "
        },
        {
          "verse": 19,
          "chapter": 21,
          "name": "Proverbs 21:19",
          "text": "Mieux vaut habiter dans une terre déserte qu’avec une femme querelleuse et colère.   "
        },
        {
          "verse": 20,
          "chapter": 21,
          "name": "Proverbs 21:20",
          "text": "De précieux trésors, de l’huile sont dans la maison du sage ; mais un homme insensé les engloutit.   "
        },
        {
          "verse": 21,
          "chapter": 21,
          "name": "Proverbs 21:21",
          "text": "Celui qui poursuit la justice et la miséricorde trouvera la vie, la justice et la gloire.   "
        },
        {
          "verse": 22,
          "chapter": 21,
          "name": "Proverbs 21:22",
          "text": "Le sage prend d’assaut une ville de héros, et il renverse le rempart où elle mettait sa confiance.   "
        },
        {
          "verse": 23,
          "chapter": 21,
          "name": "Proverbs 21:23",
          "text": "Celui qui garde sa bouche et sa langue garde son âme des angoisses.   "
        },
        {
          "verse": 24,
          "chapter": 21,
          "name": "Proverbs 21:24",
          "text": "On appelle moqueur l’homme hautain, enflé d’orgueil, qui agit avec un excès d’arrogance.   "
        },
        {
          "verse": 25,
          "chapter": 21,
          "name": "Proverbs 21:25",
          "text": "Les désirs du paresseux le tuent, parce que ses mains refusent de travailler.  "
        },
        {
          "verse": 26,
          "chapter": 21,
          "name": "Proverbs 21:26",
          "text": "Tout le jour il désire avec ardeur, mais le juste donne sans relâche.   "
        },
        {
          "verse": 27,
          "chapter": 21,
          "name": "Proverbs 21:27",
          "text": "Le sacrifice des méchants est abominable, surtout quand ils l’offrent avec des pensées criminelles !   "
        },
        {
          "verse": 28,
          "chapter": 21,
          "name": "Proverbs 21:28",
          "text": "Le témoin menteur périra, mais l’homme qui écoute pourra parler toujours.   "
        },
        {
          "verse": 29,
          "chapter": 21,
          "name": "Proverbs 21:29",
          "text": "Le méchant prend un air effronté, mais l’homme droit dirige sa voie.   "
        },
        {
          "verse": 30,
          "chapter": 21,
          "name": "Proverbs 21:30",
          "text": "Il n’y a ni sagesse, ni prudence, ni conseil en face de Yahweh.   "
        },
        {
          "verse": 31,
          "chapter": 21,
          "name": "Proverbs 21:31",
          "text": "On équipe le cheval pour le jour du combat, mais de Yahweh dépend la victoire.    "
        }
      ]
    },
    {
      "chapter": 22,
      "name": "Proverbs 22",
      "verses": [
        {
          "verse": 1,
          "chapter": 22,
          "name": "Proverbs 22:1",
          "text": "La bonne renommée vaut mieux que de grandes richesses, et l’estime a plus de prix que l’argent et que l’or.   "
        },
        {
          "verse": 2,
          "chapter": 22,
          "name": "Proverbs 22:2",
          "text": "Le riche et le pauvre se rencontrent ; Yahweh est leur auteur à tous deux.   "
        },
        {
          "verse": 3,
          "chapter": 22,
          "name": "Proverbs 22:3",
          "text": "L’homme prudent voit le mal et se cache, mais les simples passent outre et en portent la peine.   "
        },
        {
          "verse": 4,
          "chapter": 22,
          "name": "Proverbs 22:4",
          "text": "Le fruit de l’humilité, c’est la crainte de Yahweh ; c’est la richesse, la gloire et la vie.   "
        },
        {
          "verse": 5,
          "chapter": 22,
          "name": "Proverbs 22:5",
          "text": "Des épines et des pièges sont sur la voie du pervers ; celui qui garde son âme s’en éloigne.   "
        },
        {
          "verse": 6,
          "chapter": 22,
          "name": "Proverbs 22:6",
          "text": "Instruis l’enfant selon la voie qu’il doit suivre ; et, même lorsqu’il sera vieux, il ne s’en détournera pas.   "
        },
        {
          "verse": 7,
          "chapter": 22,
          "name": "Proverbs 22:7",
          "text": "Le riche domine sur les pauvres, et celui qui emprunte est l’esclave de celui qui prête.   "
        },
        {
          "verse": 8,
          "chapter": 22,
          "name": "Proverbs 22:8",
          "text": "Celui qui sème l’injustice moissonne le malheur, et la verge de sa colère disparaît.   "
        },
        {
          "verse": 9,
          "chapter": 22,
          "name": "Proverbs 22:9",
          "text": "L’homme au regard bienveillant sera béni, parce qu’il donne de son pain au pauvre.   "
        },
        {
          "verse": 10,
          "chapter": 22,
          "name": "Proverbs 22:10",
          "text": "Chasse le moqueur, et la querelle prendra fin ; la dispute et l’outrage cesseront.   "
        },
        {
          "verse": 11,
          "chapter": 22,
          "name": "Proverbs 22:11",
          "text": "Celui qui aime la pureté du cœur, et qui a la grâce sur les lèvres, a le roi pour ami.   "
        },
        {
          "verse": 12,
          "chapter": 22,
          "name": "Proverbs 22:12",
          "text": "Les yeux de Yahweh gardent la science, mais il confond les paroles du pervers.   "
        },
        {
          "verse": 13,
          "chapter": 22,
          "name": "Proverbs 22:13",
          "text": "Le paresseux dit : « Il y a un lion dehors ! Je serai tué au milieu des places ! »   "
        },
        {
          "verse": 14,
          "chapter": 22,
          "name": "Proverbs 22:14",
          "text": "La bouche des étrangères est une fosse profonde ; celui contre qui Yahweh est irrité y tombera.   "
        },
        {
          "verse": 15,
          "chapter": 22,
          "name": "Proverbs 22:15",
          "text": "La folie est attachée au cœur de l’enfant ; la verge de la discipline l’éloignera de lui.   "
        },
        {
          "verse": 16,
          "chapter": 22,
          "name": "Proverbs 22:16",
          "text": "Opprimer un pauvre, c’est l’enrichir ; donner à un riche, c’est l’appauvrir.         "
        },
        {
          "verse": 17,
          "chapter": 22,
          "name": "Proverbs 22:17",
          "text": "Prête l’oreille et écoute les paroles des sages, applique ton cœur à mon enseignement.  "
        },
        {
          "verse": 18,
          "chapter": 22,
          "name": "Proverbs 22:18",
          "text": "Car c’est une chose agréable, si tu les gardes au dedans de toi : puissent-elles toutes demeurer sur tes lèvres !  "
        },
        {
          "verse": 19,
          "chapter": 22,
          "name": "Proverbs 22:19",
          "text": "Afin que ta confiance repose sur Yahweh, c’est toi que je veux instruire aujourd’hui.  "
        },
        {
          "verse": 20,
          "chapter": 22,
          "name": "Proverbs 22:20",
          "text": "N’ai-je pas, plusieurs fois déjà, mis pour toi par écrit des conseils et des enseignements ? "
        },
        {
          "verse": 21,
          "chapter": 22,
          "name": "Proverbs 22:21",
          "text": " Pour t’enseigner la vérité des choses certaines, afin que tu répondes par des paroles vraies à eux qui t’envoient.          Ne pas opprimer le pauvre (xxii, 22, 23).   "
        },
        {
          "verse": 22,
          "chapter": 22,
          "name": "Proverbs 22:22",
          "text": "Ne dépouille pas le pauvre parce qu’il est pauvre, et n’opprime pas le malheureux à la porte.  "
        },
        {
          "verse": 23,
          "chapter": 22,
          "name": "Proverbs 22:23",
          "text": "Car Yahweh prendra en main leur cause, et il ôtera la vie à ceux qui les auront dépouillés.   Ne pas se lier avec l’homme colère (xxii, 24, 25).   "
        },
        {
          "verse": 24,
          "chapter": 22,
          "name": "Proverbs 22:24",
          "text": "Ne lie pas société avec l’homme colère, et ne va pas avec l’homme violent,  "
        },
        {
          "verse": 25,
          "chapter": 22,
          "name": "Proverbs 22:25",
          "text": "de peur que tu n’apprennes ses voies, et que tu ne prépares un piège à ton âme.   Ne pas se porter caution (xxii, 26, 27).   "
        },
        {
          "verse": 26,
          "chapter": 22,
          "name": "Proverbs 22:26",
          "text": "Ne sois pas de ceux qui prennent des engagements, de ceux qui se portent caution pour dettes.  "
        },
        {
          "verse": 27,
          "chapter": 22,
          "name": "Proverbs 22:27",
          "text": "Si tu n’as pas de quoi payer, pourquoi t’exposer à ce qu’on enlève ton lit de dessous toi ?   Respect des bornes (xxii, 28).   "
        },
        {
          "verse": 28,
          "chapter": 22,
          "name": "Proverbs 22:28",
          "text": "Ne déplace pas la borne ancienne, que tes pères ont posée.   Succès dans le travail (xxii, 29).   "
        },
        {
          "verse": 29,
          "chapter": 22,
          "name": "Proverbs 22:29",
          "text": "Vois-tu un homme habile dans son ouvrage ? Il demeurera auprès des rois, il ne demeurera pas auprès des gens obscurs.    "
        }
      ]
    },
    {
      "chapter": 23,
      "name": "Proverbs 23",
      "verses": [
        {
          "verse": 1,
          "chapter": 23,
          "name": "Proverbs 23:1",
          "text": "Si tu es à table avec un grand, fais attention à ce qui est devant toi.  "
        },
        {
          "verse": 2,
          "chapter": 23,
          "name": "Proverbs 23:2",
          "text": "Mets un couteau à ta gorge, si tu as trop d’avidité.  "
        },
        {
          "verse": 3,
          "chapter": 23,
          "name": "Proverbs 23:3",
          "text": "Ne convoite pas ses mets délicats, c’est un aliment trompeur.   Ne pas se tourmenter pour s’enrichir (xxiii, 4, 5).   "
        },
        {
          "verse": 4,
          "chapter": 23,
          "name": "Proverbs 23:4",
          "text": "Ne te tourmente pas pour devenir riche, abstiens-toi d’y appliquer ton intelligence.  "
        },
        {
          "verse": 5,
          "chapter": 23,
          "name": "Proverbs 23:5",
          "text": "Veux-tu poursuivre du regard ce qui va s’évanouir ? Car la richesse se fait des ailes, et, comme l’aigle, elle s’envole vers les cieux.   Éviter la table de l’envieux (xxiii, 6-8).   "
        },
        {
          "verse": 6,
          "chapter": 23,
          "name": "Proverbs 23:6",
          "text": "Ne mange pas le pain de l’homme envieux, et ne convoite pas ses mets délicats ;  "
        },
        {
          "verse": 7,
          "chapter": 23,
          "name": "Proverbs 23:7",
          "text": "car il ne vaut pas plus que les pensées de son âme. « Mange et bois, » te dira-t-il ; mais son cœur n’est pas avec toi.  "
        },
        {
          "verse": 8,
          "chapter": 23,
          "name": "Proverbs 23:8",
          "text": "Tu vomiras le morceau que tu as mangé, et tu en seras pour tes belles paroles.   L’insensé méprise la sagesse (xxiii, 9).   "
        },
        {
          "verse": 9,
          "chapter": 23,
          "name": "Proverbs 23:9",
          "text": "Ne parle pas aux oreilles de l’insensé, car il méprisera la sagesse de tes discours.   Respect des bornes (xxiii, 10, 11).   "
        },
        {
          "verse": 10,
          "chapter": 23,
          "name": "Proverbs 23:10",
          "text": "Ne déplace pas la borne antique, et n’entre pas dans le champ des orphelins.  "
        },
        {
          "verse": 11,
          "chapter": 23,
          "name": "Proverbs 23:11",
          "text": "Car leur vengeur est puissant : il défendra leur cause contre toi.   Instruction et correction (xxiii, 12-14).   "
        },
        {
          "verse": 12,
          "chapter": 23,
          "name": "Proverbs 23:12",
          "text": "Applique ton cœur à l’instruction, et tes oreilles aux paroles de la science.  "
        },
        {
          "verse": 13,
          "chapter": 23,
          "name": "Proverbs 23:13",
          "text": "N’épargne pas la correction à l’enfant ; si tu le frappes de la verge, il ne mourra point.  "
        },
        {
          "verse": 14,
          "chapter": 23,
          "name": "Proverbs 23:14",
          "text": "Tu le frappes de la verge, et tu délivres son âme du schéol.   Le sage fait le bonheur de qui l’instruit (xxiii, 15, 16).   "
        },
        {
          "verse": 15,
          "chapter": 23,
          "name": "Proverbs 23:15",
          "text": "Mon fils, si ton cœur est sage, mon cœur, à moi aussi, sera dans la joie.  "
        },
        {
          "verse": 16,
          "chapter": 23,
          "name": "Proverbs 23:16",
          "text": "Mes entrailles tressailliront d’allégresse, quand tes lèvres diront ce qui est droit.    Récompense de la crainte de Yahweh (xxiii, 17, 18).   "
        },
        {
          "verse": 17,
          "chapter": 23,
          "name": "Proverbs 23:17",
          "text": "Que ton cœur n’envie pas les pécheurs, mais qu’il reste toujours dans la crainte de Yahweh ;  "
        },
        {
          "verse": 18,
          "chapter": 23,
          "name": "Proverbs 23:18",
          "text": "car il y a un avenir, et ton espérance ne sera pas anéantie.   Contre la gourmandise (xxiii, 19-21).   "
        },
        {
          "verse": 19,
          "chapter": 23,
          "name": "Proverbs 23:19",
          "text": "Écoute, mon fils, et sois sage ; dirige ton cœur dans la voie droite.  "
        },
        {
          "verse": 20,
          "chapter": 23,
          "name": "Proverbs 23:20",
          "text": "Ne sois pas parmi les buveurs de vin, parmi ceux qui se gorgent de viandes ;  "
        },
        {
          "verse": 21,
          "chapter": 23,
          "name": "Proverbs 23:21",
          "text": "car le buveur et le gourmand s’appauvrissent, et la somnolence fait porter des haillons.   Sagesse des enfants, bonheur des parents (xxiii, 22-25).   "
        },
        {
          "verse": 22,
          "chapter": 23,
          "name": "Proverbs 23:22",
          "text": "Écoute ton père, lui qui t’a engendré, et ne méprise pas ta mère, quand elle est devenue vieille.  "
        },
        {
          "verse": 23,
          "chapter": 23,
          "name": "Proverbs 23:23",
          "text": "Acquiers la vérité, et ne la vend pas, la sagesse, l’instruction et l’intelligence.  "
        },
        {
          "verse": 24,
          "chapter": 23,
          "name": "Proverbs 23:24",
          "text": "Le père du juste est dans l’allégresse, celui qui donne le jour à un sage en aura de la joie.  "
        },
        {
          "verse": 25,
          "chapter": 23,
          "name": "Proverbs 23:25",
          "text": "Que ton père et ta mère se réjouissent ! Que celle qui t’a enfanté soit dans l’allégresse !   Dangers de la courtisane (xxiii, 26-28).   "
        },
        {
          "verse": 26,
          "chapter": 23,
          "name": "Proverbs 23:26",
          "text": "Mon fils, donne-moi ton cœur, et que tes yeux gardent mes voies :  "
        },
        {
          "verse": 27,
          "chapter": 23,
          "name": "Proverbs 23:27",
          "text": "car la courtisane est une fosse profonde, et l’étrangère un puits étroit.  "
        },
        {
          "verse": 28,
          "chapter": 23,
          "name": "Proverbs 23:28",
          "text": "Elle dresse des embûches comme pour une proie et elle augmente parmi les hommes le nombre des prévaricateurs.      "
        },
        {
          "verse": 29,
          "chapter": 23,
          "name": "Proverbs 23:29",
          "text": "   Pour qui les ah ? Pour qui les hélas ? Pour qui les disputes ? Pour qui les murmures ? Pour qui les blessures sans raison ? Pour qui les yeux rouges ?…  "
        },
        {
          "verse": 30,
          "chapter": 23,
          "name": "Proverbs 23:30",
          "text": "Pour ceux qui s’attardent auprès du vin, pour ceux qui vont goûter du vin aromatisé.  "
        },
        {
          "verse": 31,
          "chapter": 23,
          "name": "Proverbs 23:31",
          "text": "Ne regarde pas le vin : comme il est vermeil, comme il donne son éclat dans la coupe, comme il coule aisément.  "
        },
        {
          "verse": 32,
          "chapter": 23,
          "name": "Proverbs 23:32",
          "text": "Il finit par mordre comme un serpent, et par piquer comme un basilic.  "
        },
        {
          "verse": 33,
          "chapter": 23,
          "name": "Proverbs 23:33",
          "text": "Tes yeux se porteront sur des étrangères, et ton cœur tiendra des discours pervers.  "
        },
        {
          "verse": 34,
          "chapter": 23,
          "name": "Proverbs 23:34",
          "text": "Tu seras comme un homme couché au milieu de la mer, comme un homme endormi au sommet d’un mât.  "
        },
        {
          "verse": 35,
          "chapter": 23,
          "name": "Proverbs 23:35",
          "text": "« On m’a frappé… Je n’ai point de mal ! On m’a battu… Je ne sens rien !… Quand me réveillerai-je ?… Il m’en faut encore ! »  "
        }
      ]
    },
    {
      "chapter": 24,
      "name": "Proverbs 24",
      "verses": [
        {
          "verse": 1,
          "chapter": 24,
          "name": "Proverbs 24:1",
          "text": "Ne porte pas envie aux hommes méchants, et ne désire pas d’être avec eux.  "
        },
        {
          "verse": 2,
          "chapter": 24,
          "name": "Proverbs 24:2",
          "text": "Car leur cœur médite la violence, et leurs lèvres ne profèrent que le malheur.   Avantages pratiques de la sagesse (xxiv, 3-7).   "
        },
        {
          "verse": 3,
          "chapter": 24,
          "name": "Proverbs 24:3",
          "text": "C’est par la sagesse qu’une maison s’élève, et par l’intelligence qu’elle s’affermit.  "
        },
        {
          "verse": 4,
          "chapter": 24,
          "name": "Proverbs 24:4",
          "text": "C’est par la science que l’intérieur se remplit, de tous les biens précieux et agréables.   "
        },
        {
          "verse": 5,
          "chapter": 24,
          "name": "Proverbs 24:5",
          "text": "Un homme sage est plein de force, et celui qui a de la science montre une grande puissance.  "
        },
        {
          "verse": 6,
          "chapter": 24,
          "name": "Proverbs 24:6",
          "text": "Car avec la prudence tu conduiras la guerre, et le salut est dans le grand nombre des conseillers.   "
        },
        {
          "verse": 7,
          "chapter": 24,
          "name": "Proverbs 24:7",
          "text": "La sagesse est trop haute pour l’insensé ; il n’ouvre pas la bouche à la porte de la ville.   L’intrigant (xxiv, 8).   "
        },
        {
          "verse": 8,
          "chapter": 24,
          "name": "Proverbs 24:8",
          "text": "Celui qui pense à faire le mal s’appelle un artisan d’intrigues.   L’insensé (xxiv, 9).   "
        },
        {
          "verse": 9,
          "chapter": 24,
          "name": "Proverbs 24:9",
          "text": "Le dessein de l’insensé, c’est le péché, et le railleur est en abomination parmi les hommes.   L’indolent (xxiv, 10).   "
        },
        {
          "verse": 10,
          "chapter": 24,
          "name": "Proverbs 24:10",
          "text": "Si tu te montres faible au jour de la détresse, ta force n’est que faiblesse.   Porter secours aux malheureux opprimés (xxiv, 11, 12).   "
        },
        {
          "verse": 11,
          "chapter": 24,
          "name": "Proverbs 24:11",
          "text": "Délivre ceux qu’on traîne à la mort ; ceux qui vont en chancelant au massacre, sauve-les ! "
        },
        {
          "verse": 12,
          "chapter": 24,
          "name": "Proverbs 24:12",
          "text": " Si tu dis : « Mais ! Nous ne le savions pas ! » Celui qui pèse les cœurs ne le voit-il pas ? Celui qui veille sur ton âme ne le connaît-il pas, et ne rendra-t-il pas à chacun selon ses œuvres ?      "
        },
        {
          "verse": 13,
          "chapter": 24,
          "name": "Proverbs 24:13",
          "text": "   Mon fils, mange du miel, car il est bon ; un rayon de miel est doux à ton palais.  "
        },
        {
          "verse": 14,
          "chapter": 24,
          "name": "Proverbs 24:14",
          "text": "Sache que la sagesse est la même chose pour ton âme ; si tu l’acquiers, il est un avenir, et ton espérance ne sera pas frustrée.      "
        },
        {
          "verse": 15,
          "chapter": 24,
          "name": "Proverbs 24:15",
          "text": "   Ne tends pas, ô méchant, des embûches à la demeure du juste, et ne dévaste pas le lieu où il repose ;  "
        },
        {
          "verse": 16,
          "chapter": 24,
          "name": "Proverbs 24:16",
          "text": "car sept fois le juste tombe, et il se relève, mais les méchants sont précipités dans le malheur.      "
        },
        {
          "verse": 17,
          "chapter": 24,
          "name": "Proverbs 24:17",
          "text": "   Si ton ennemi tombe, ne te réjouis pas, et que ton cœur ne se réjouisse pas de sa ruine,  "
        },
        {
          "verse": 18,
          "chapter": 24,
          "name": "Proverbs 24:18",
          "text": "de peur que Yahweh ne le voie, que cela soit mauvais à ses yeux, et qu’il ne détourne de lui sa colère.      "
        },
        {
          "verse": 19,
          "chapter": 24,
          "name": "Proverbs 24:19",
          "text": "   Ne t’irrite pas à cause des méchants, ne porte pas envie aux pervers,  "
        },
        {
          "verse": 20,
          "chapter": 24,
          "name": "Proverbs 24:20",
          "text": "car il n’y a point d’avenir pour celui qui fait le mal, et la lampe des méchants s’éteindra.      "
        },
        {
          "verse": 21,
          "chapter": 24,
          "name": "Proverbs 24:21",
          "text": "   Mon fils, crains Yahweh et le roi ; ne te mêle pas avec les hommes remuants ;  "
        },
        {
          "verse": 22,
          "chapter": 24,
          "name": "Proverbs 24:22",
          "text": "car soudain surgira leur malheur, et qui connaît la ruine des uns et des autres ?        "
        },
        {
          "verse": 23,
          "chapter": 24,
          "name": "Proverbs 24:23",
          "text": " Ce qui suit vient encore des sages :     Il n’est pas bon, dans les jugements, d’avoir égard aux personnes.  "
        },
        {
          "verse": 24,
          "chapter": 24,
          "name": "Proverbs 24:24",
          "text": "Celui qui dit aux méchants : « Tu es juste », les peuples le maudissent, les nations l’exècrent.  "
        },
        {
          "verse": 25,
          "chapter": 24,
          "name": "Proverbs 24:25",
          "text": "Mais ceux qui le corrigent sont applaudis, sur eux viennent la bénédiction et le bonheur.      "
        },
        {
          "verse": 26,
          "chapter": 24,
          "name": "Proverbs 24:26",
          "text": "   Il baise sur les lèvres celui qui répond des paroles justes. "
        },
        {
          "verse": 27,
          "chapter": 24,
          "name": "Proverbs 24:27",
          "text": " Règle ton travail au dehors, applique-le à ton champ, puis tu bâtiras ta maison.   "
        },
        {
          "verse": 28,
          "chapter": 24,
          "name": "Proverbs 24:28",
          "text": "Ne témoigne pas à la légère contre ton prochain : voudrais-tu tromper par tes lèvres ?   "
        },
        {
          "verse": 29,
          "chapter": 24,
          "name": "Proverbs 24:29",
          "text": "Ne dis pas : « Comme il m’a fait, je lui ferai ; je rendrai à cet homme selon ses œuvres. »           "
        },
        {
          "verse": 30,
          "chapter": 24,
          "name": "Proverbs 24:30",
          "text": "J’ai passé près du champ d’un paresseux, et près de la vigne d’un insensé.  "
        },
        {
          "verse": 31,
          "chapter": 24,
          "name": "Proverbs 24:31",
          "text": "Et voici,… les épines y croissaient partout, les ronces en couvraient la surface, et le mur de pierres était écroulé.  "
        },
        {
          "verse": 32,
          "chapter": 24,
          "name": "Proverbs 24:32",
          "text": "J’ai regardé, et j’ai appliqué mon cœur, j’ai considéré et j’ai tiré cette leçon :  "
        },
        {
          "verse": 33,
          "chapter": 24,
          "name": "Proverbs 24:33",
          "text": "« Un peu de sommeil, un peu d’assoupissement, un peu croiser les mains pour dormir,  "
        },
        {
          "verse": 34,
          "chapter": 24,
          "name": "Proverbs 24:34",
          "text": "et ta pauvreté viendra comme un rôdeur, et ton indigence comme un homme armé. »    "
        }
      ]
    },
    {
      "chapter": 25,
      "name": "Proverbs 25",
      "verses": [
        {
          "verse": 1,
          "chapter": 25,
          "name": "Proverbs 25:1",
          "text": "     Voici encore des Proverbes de Salomon, recueillis par les gens d’Ézéchias, roi de Juda.   "
        },
        {
          "verse": 2,
          "chapter": 25,
          "name": "Proverbs 25:2",
          "text": "La gloire de Dieu, c’est de cacher les choses ; la gloire des rois, c’est de les examiner.  "
        },
        {
          "verse": 3,
          "chapter": 25,
          "name": "Proverbs 25:3",
          "text": "Le ciel dans sa hauteur, la terre dans sa profondeur, et le cœur des rois sont impénétrables.          "
        },
        {
          "verse": 4,
          "chapter": 25,
          "name": "Proverbs 25:4",
          "text": "Ôte les scories de l’argent, et il en sortira un vase pour le fondeur.  "
        },
        {
          "verse": 5,
          "chapter": 25,
          "name": "Proverbs 25:5",
          "text": "Ôte le méchant de devant le roi, et son trône s’affermira dans la justice.           "
        },
        {
          "verse": 6,
          "chapter": 25,
          "name": "Proverbs 25:6",
          "text": "Ne prends pas des airs superbes devant le roi, et ne te mets pas à la place des grands ;  "
        },
        {
          "verse": 7,
          "chapter": 25,
          "name": "Proverbs 25:7",
          "text": "car il vaut mieux qu’on te dise : « Monte ici », que si l’on t’humilie devant le prince que tes yeux ont vu.           "
        },
        {
          "verse": 8,
          "chapter": 25,
          "name": "Proverbs 25:8",
          "text": "Ne pars pas trop vite en contestation, de peur qu’à la fin tu ne saches que faire.  "
        },
        {
          "verse": 9,
          "chapter": 25,
          "name": "Proverbs 25:9",
          "text": "Lorsque ton prochain t’aura outragé, défends ta cause contre ton prochain, mais ne révèle pas le secret d’un autre,  "
        },
        {
          "verse": 10,
          "chapter": 25,
          "name": "Proverbs 25:10",
          "text": "de peur que celui qui l’apprendra ne te couvre de honte, et que ton ignominie ne s’efface pas.  "
        },
        {
          "verse": 11,
          "chapter": 25,
          "name": "Proverbs 25:11",
          "text": " Comme des pommes d’or sur des ciselures d’argent, ainsi est une parole dite à propos.   "
        },
        {
          "verse": 12,
          "chapter": 25,
          "name": "Proverbs 25:12",
          "text": "Comme un anneau d’or et un ornement d’or fin, ainsi est le sage qui reprend une oreille docile.   "
        },
        {
          "verse": 13,
          "chapter": 25,
          "name": "Proverbs 25:13",
          "text": "Comme la fraîcheur de la neige au temps de la moisson, ainsi est le messager fidèle pour ceux qui l’envoient ; il réjouit l’âme de son maître.   "
        },
        {
          "verse": 14,
          "chapter": 25,
          "name": "Proverbs 25:14",
          "text": "Des nuages et du vent sans pluie, tel est l’homme qui se glorifie de présents mensongers.   "
        },
        {
          "verse": 15,
          "chapter": 25,
          "name": "Proverbs 25:15",
          "text": "Par la patience le juge se laisse persuader, et une langue douce peut briser des os.   Autre forme de discrétion (xxv, 16, 17).   "
        },
        {
          "verse": 16,
          "chapter": 25,
          "name": "Proverbs 25:16",
          "text": "Si tu trouves du miel, n’en mange que ce qui te suffit, de peur que, rassasié, tu ne le vomisses.  "
        },
        {
          "verse": 17,
          "chapter": 25,
          "name": "Proverbs 25:17",
          "text": "Mets rarement le pied dans la maison de ton prochain, de peur que, fatigué de toi, il ne te haïsse.   "
        },
        {
          "verse": 18,
          "chapter": 25,
          "name": "Proverbs 25:18",
          "text": "Une massue, une épée et une flèche aiguë, tel est l’homme qui porte un faux témoignage contre son prochain.   "
        },
        {
          "verse": 19,
          "chapter": 25,
          "name": "Proverbs 25:19",
          "text": "Une dent cassée et un pied qui glisse, c’est la confiance qu’inspire un perfide au jour du malheur.   "
        },
        {
          "verse": 20,
          "chapter": 25,
          "name": "Proverbs 25:20",
          "text": "Oter son manteau un jour de froid,  répandre du vinaigre sur du nitre, ainsi fait celui qui dit des chansons à un cœur affligé.   Noble vengeance (xxv, 21, 22).   "
        },
        {
          "verse": 21,
          "chapter": 25,
          "name": "Proverbs 25:21",
          "text": "Si ton ennemi a faim, donne-lui du pain à manger ; s’il a soif, donne-lui de l’eau à boire ;  "
        },
        {
          "verse": 22,
          "chapter": 25,
          "name": "Proverbs 25:22",
          "text": "car tu amasses ainsi des charbons sur sa tête, et Yahweh te récompensera.   "
        },
        {
          "verse": 23,
          "chapter": 25,
          "name": "Proverbs 25:23",
          "text": "Le vent du nord enfante la pluie, et la langue qui médit en secret, un visage irrité.   "
        },
        {
          "verse": 24,
          "chapter": 25,
          "name": "Proverbs 25:24",
          "text": "Mieux vaut habiter à l’angle d’un toit, que de rester avec une femme querelleuse.   "
        },
        {
          "verse": 25,
          "chapter": 25,
          "name": "Proverbs 25:25",
          "text": "De l’eau fraîche pour une personne altérée, telle est une bonne nouvelle venant d’une terre lointaine.   "
        },
        {
          "verse": 26,
          "chapter": 25,
          "name": "Proverbs 25:26",
          "text": "Une fontaine troublée et une source corrompue, tel est le juste qui chancelle devant le méchant.   "
        },
        {
          "verse": 27,
          "chapter": 25,
          "name": "Proverbs 25:27",
          "text": "Il n’est pas bon de manger beaucoup de miel ; ainsi celui qui veut sonder la majesté divine sera accablé par sa gloire.   "
        },
        {
          "verse": 28,
          "chapter": 25,
          "name": "Proverbs 25:28",
          "text": "Une ville forcée qui n’a plus de murailles, tel est l’homme qui ne peut se contenir.   "
        }
      ]
    },
    {
      "chapter": 26,
      "name": "Proverbs 26",
      "verses": [
        {
          "verse": 1,
          "chapter": 26,
          "name": "Proverbs 26:1",
          "text": "Comme la neige en été, et la pluie pendant la moisson, ainsi la gloire ne convient pas à un insensé.   "
        },
        {
          "verse": 2,
          "chapter": 26,
          "name": "Proverbs 26:2",
          "text": "Comme le passereau qui s’échappe, comme l’hirondelle qui s’envole, ainsi la malédiction sans cause n’atteint pas.   À propos des insensés (xxvi, 3-12).   "
        },
        {
          "verse": 3,
          "chapter": 26,
          "name": "Proverbs 26:3",
          "text": "Le fouet est pour le cheval, le mors pour l’âne et la verge pour le dos des insensés.  "
        },
        {
          "verse": 4,
          "chapter": 26,
          "name": "Proverbs 26:4",
          "text": "Ne réponds pas à l’insensé selon sa folie, de peur de lui ressembler toi-même.  "
        },
        {
          "verse": 5,
          "chapter": 26,
          "name": "Proverbs 26:5",
          "text": "Réponds à l’insensé selon sa folie, de peur qu’il ne se regarde comme sage.  "
        },
        {
          "verse": 6,
          "chapter": 26,
          "name": "Proverbs 26:6",
          "text": "Il se coupe les pieds, il boit l’iniquité, celui qui donne des messages à un insensé.  "
        },
        {
          "verse": 7,
          "chapter": 26,
          "name": "Proverbs 26:7",
          "text": "Ôtez les jambes au boiteux, est la sentence de la bouche de l’insensé.  "
        },
        {
          "verse": 8,
          "chapter": 26,
          "name": "Proverbs 26:8",
          "text": "C’est attacher une pierre à la fronde, que de rendre gloire à un insensé.  "
        },
        {
          "verse": 9,
          "chapter": 26,
          "name": "Proverbs 26:9",
          "text": "Comme une épine qui s’enfonce dans la main d’un homme ivre, ainsi est une sentence dans la bouche des insensés.  "
        },
        {
          "verse": 10,
          "chapter": 26,
          "name": "Proverbs 26:10",
          "text": "Comme un archer qui blesse tout le monde, ainsi est celui qui prend à gage les insensés et les passants.  "
        },
        {
          "verse": 11,
          "chapter": 26,
          "name": "Proverbs 26:11",
          "text": "Comme un chien qui retourne à son vomissement, ainsi est un insensé qui revient à sa folie.  "
        },
        {
          "verse": 12,
          "chapter": 26,
          "name": "Proverbs 26:12",
          "text": "Si tu vois un homme qui est sage à ses yeux, il faut plus espérer d’un insensé que de lui.   Le paresseux (xxvi, 13-16).   "
        },
        {
          "verse": 13,
          "chapter": 26,
          "name": "Proverbs 26:13",
          "text": "Le paresseux dit : « Il y a un lion sur la route, il y a un lion dans les rues. »  "
        },
        {
          "verse": 14,
          "chapter": 26,
          "name": "Proverbs 26:14",
          "text": "La porte tourne sur ses gonds, ainsi le paresseux sur sa couche.  "
        },
        {
          "verse": 15,
          "chapter": 26,
          "name": "Proverbs 26:15",
          "text": "Le paresseux met sa main dans le plat, et il a de la peine à la porter à la bouche.  "
        },
        {
          "verse": 16,
          "chapter": 26,
          "name": "Proverbs 26:16",
          "text": "Le paresseux est plus sage à ses yeux que sept conseillers prudents.   "
        },
        {
          "verse": 17,
          "chapter": 26,
          "name": "Proverbs 26:17",
          "text": "Comme celui qui saisit un chien par les oreilles, tel est le passant qui s’échauffe dans la querelle d’autrui.   "
        },
        {
          "verse": 18,
          "chapter": 26,
          "name": "Proverbs 26:18",
          "text": "Comme un furieux qui lance des traits enflammés, des flèches et la mort,  "
        },
        {
          "verse": 19,
          "chapter": 26,
          "name": "Proverbs 26:19",
          "text": "ainsi est un homme qui a trompé son prochain et qui dit : « Est-ce que je ne plaisantais pas. »   Le rapporteur (xxvi, 20-22).   "
        },
        {
          "verse": 20,
          "chapter": 26,
          "name": "Proverbs 26:20",
          "text": "Faute de bois, le feu s’éteint ; éloignez le rapporteur, et la querelle s’apaise.  "
        },
        {
          "verse": 21,
          "chapter": 26,
          "name": "Proverbs 26:21",
          "text": "Le charbon donne un brasier et le bois du feu : ainsi l’homme querelleur irrite une discussion.  "
        },
        {
          "verse": 22,
          "chapter": 26,
          "name": "Proverbs 26:22",
          "text": "Les paroles du rapporteur sont comme des friandises ; elles descendent jusqu’au fond des entrailles.   Le haineux (xxvi, 23-26).   "
        },
        {
          "verse": 23,
          "chapter": 26,
          "name": "Proverbs 26:23",
          "text": "Des scories d’argent appliquées sur un vase de terre, telles sont les lèvres brûlantes avec un cœur mauvais.  "
        },
        {
          "verse": 24,
          "chapter": 26,
          "name": "Proverbs 26:24",
          "text": "Celui qui hait se déguise par ses lèvres, mais il met au dedans de lui la perfidie. "
        },
        {
          "verse": 25,
          "chapter": 26,
          "name": "Proverbs 26:25",
          "text": " Quand il adoucit sa voix, ne te fies pas à lui, car il a sept abominations dans son cœur.  "
        },
        {
          "verse": 26,
          "chapter": 26,
          "name": "Proverbs 26:26",
          "text": "Il peut bien cacher sa haine sous la dissimulation, mais sa méchanceté se révélera dans l’assemblée.   "
        },
        {
          "verse": 27,
          "chapter": 26,
          "name": "Proverbs 26:27",
          "text": "Celui qui creuse une fosse y tombe, et la pierre revient sur celui qui la roule.   "
        },
        {
          "verse": 28,
          "chapter": 26,
          "name": "Proverbs 26:28",
          "text": "La langue fausse hait ceux qu’elle blesse, et la bouche flatteuse cause la ruine.    "
        }
      ]
    },
    {
      "chapter": 27,
      "name": "Proverbs 27",
      "verses": [
        {
          "verse": 1,
          "chapter": 27,
          "name": "Proverbs 27:1",
          "text": "Ne te glorifie pas du lendemain, car tu ne sais pas ce qu’enfantera le jour suivant.   "
        },
        {
          "verse": 2,
          "chapter": 27,
          "name": "Proverbs 27:2",
          "text": "Qu’un autre te loue, et non ta bouche ; un étranger, et non tes lèvres.   "
        },
        {
          "verse": 3,
          "chapter": 27,
          "name": "Proverbs 27:3",
          "text": "La pierre est lourde et le sable est pesant : plus que l’un et l’autre pèse la colère de l’insensé.   "
        },
        {
          "verse": 4,
          "chapter": 27,
          "name": "Proverbs 27:4",
          "text": "La fureur est cruelle et la colère impétueuse ; mais qui pourra tenir devant la jalousie ?   "
        },
        {
          "verse": 5,
          "chapter": 27,
          "name": "Proverbs 27:5",
          "text": "Mieux vaut une réprimande ouverte qu’une amitié cachée.   "
        },
        {
          "verse": 6,
          "chapter": 27,
          "name": "Proverbs 27:6",
          "text": "Les blessures d’un ami sont inspirées par la fidélité, mais les baisers d’un ennemi sont trompeurs.   "
        },
        {
          "verse": 7,
          "chapter": 27,
          "name": "Proverbs 27:7",
          "text": "Celui qui est rassasié foule aux pieds le rayon de miel, mais à celui qui a faim tout ce qui est amer paraît doux.   "
        },
        {
          "verse": 8,
          "chapter": 27,
          "name": "Proverbs 27:8",
          "text": "Comme l’oiseau qui erre loin de son nid, ainsi l’homme qui erre loin de son lieu.   "
        },
        {
          "verse": 9,
          "chapter": 27,
          "name": "Proverbs 27:9",
          "text": "L’huile et les parfums réjouissent le cœur ; telle la douceur d’un ami dont le conseil vient du cœur.   "
        },
        {
          "verse": 10,
          "chapter": 27,
          "name": "Proverbs 27:10",
          "text": "N’abandonne pas ton ami et l’ami de ton père, et n’entre pas dans la maison de ton frère au jour de ta détresse ; mieux vaut un voisin proche qu’un frère éloigné.   "
        },
        {
          "verse": 11,
          "chapter": 27,
          "name": "Proverbs 27:11",
          "text": "Mon fils, deviens sage et réjouis mon cœur, afin que je puisse répondre à celui qui m’outrage.   "
        },
        {
          "verse": 12,
          "chapter": 27,
          "name": "Proverbs 27:12",
          "text": "L’homme prudent voit le mal et se cache ; les simples passent et en portent la peine.   "
        },
        {
          "verse": 13,
          "chapter": 27,
          "name": "Proverbs 27:13",
          "text": "Prends son vêtement, car il a répondu pour autrui ; demande des gages à cause des étrangers.   "
        },
        {
          "verse": 14,
          "chapter": 27,
          "name": "Proverbs 27:14",
          "text": "Bénir son prochain à haute voix et de grand matin est réputé comme une malédiction.   "
        },
        {
          "verse": 15,
          "chapter": 27,
          "name": "Proverbs 27:15",
          "text": "Une gouttière continue dans un jour de pluie et une femme querelleuse se ressemblent.  "
        },
        {
          "verse": 16,
          "chapter": 27,
          "name": "Proverbs 27:16",
          "text": "Celui qui la retient, retient le vent, et sa main saisit de l’huile.   "
        },
        {
          "verse": 17,
          "chapter": 27,
          "name": "Proverbs 27:17",
          "text": "Le fer aiguise le fer ; ainsi un homme aiguise un autre homme.   "
        },
        {
          "verse": 18,
          "chapter": 27,
          "name": "Proverbs 27:18",
          "text": "Celui qui garde son figuier en mangera les fruits, et celui qui garde son maître sera honoré.   "
        },
        {
          "verse": 19,
          "chapter": 27,
          "name": "Proverbs 27:19",
          "text": "Comme dans l’eau le visage répond au visage, ainsi le cœur de l’homme répond à l’homme.  "
        },
        {
          "verse": 20,
          "chapter": 27,
          "name": "Proverbs 27:20",
          "text": " Le schéol et l’abîme ne sont jamais rassasiés, de même les yeux de l’homme ne sont jamais rassasiés.   "
        },
        {
          "verse": 21,
          "chapter": 27,
          "name": "Proverbs 27:21",
          "text": "Le creuset est pour l’argent, et le fourneau pour l’or ; que l’homme éprouve de même la louange qu’il reçoit !   "
        },
        {
          "verse": 22,
          "chapter": 27,
          "name": "Proverbs 27:22",
          "text": "Quand tu pilerais l’insensé dans un mortier, comme on broie le grain, avec le pilon, sa folie ne se séparerait pas de lui.   Prévoyance (xxvii, 23-27).   "
        },
        {
          "verse": 23,
          "chapter": 27,
          "name": "Proverbs 27:23",
          "text": "Connais bien l’état de tes brebis, applique ton attention à ton troupeau ;  "
        },
        {
          "verse": 24,
          "chapter": 27,
          "name": "Proverbs 27:24",
          "text": "car la richesse ne dure pas toujours, ni une couronne d’âge en âge.  "
        },
        {
          "verse": 25,
          "chapter": 27,
          "name": "Proverbs 27:25",
          "text": "Mais quand l’herbe a paru, que la verdure s’est montrée, que le foin des montagnes est recueilli,  "
        },
        {
          "verse": 26,
          "chapter": 27,
          "name": "Proverbs 27:26",
          "text": "tu as des agneaux pour te vêtir, des boucs pour payer un champ ;  "
        },
        {
          "verse": 27,
          "chapter": 27,
          "name": "Proverbs 27:27",
          "text": "tu as en abondance le lait des chèvres, pour ta nourriture et celle de ta maison, et pour l’entretien de tes servantes.   "
        }
      ]
    },
    {
      "chapter": 28,
      "name": "Proverbs 28",
      "verses": [
        {
          "verse": 1,
          "chapter": 28,
          "name": "Proverbs 28:1",
          "text": "Les méchants fuient sans qu’on les poursuive, mais les justes ont de l’assurance comme un lion.   "
        },
        {
          "verse": 2,
          "chapter": 28,
          "name": "Proverbs 28:2",
          "text": "Dans un pays en révolte, les chefs se multiplient ; mais avec un homme intelligent et sage l’ordre se prolonge.   "
        },
        {
          "verse": 3,
          "chapter": 28,
          "name": "Proverbs 28:3",
          "text": "Un homme pauvre qui opprime les malheureux, c’est une pluie violente qui cause la disette.   "
        },
        {
          "verse": 4,
          "chapter": 28,
          "name": "Proverbs 28:4",
          "text": "Ceux qui abandonnent la loi louent le méchant, ceux qui l’observent s’irritent contre lui.  "
        },
        {
          "verse": 5,
          "chapter": 28,
          "name": "Proverbs 28:5",
          "text": "Les hommes pervers ne comprennent pas ce qui est juste, mais ceux qui cherchent Yahweh comprennent tout.   "
        },
        {
          "verse": 6,
          "chapter": 28,
          "name": "Proverbs 28:6",
          "text": "Mieux vaut le pauvre dans son intégrité que l’homme aux voies tortueuses et qui est riche.   "
        },
        {
          "verse": 7,
          "chapter": 28,
          "name": "Proverbs 28:7",
          "text": "Celui qui observe la loi est un fils intelligent, mais celui qui nourrit les débauchés fait honte à son père.   "
        },
        {
          "verse": 8,
          "chapter": 28,
          "name": "Proverbs 28:8",
          "text": "Celui qui augmente ses biens par l’intérêt et l’usure les amasse pour celui qui a pitié des pauvres.   "
        },
        {
          "verse": 9,
          "chapter": 28,
          "name": "Proverbs 28:9",
          "text": "Si quelqu’un détourne l’oreille pour ne pas écouter la loi, sa prière même est une abomination.   "
        },
        {
          "verse": 10,
          "chapter": 28,
          "name": "Proverbs 28:10",
          "text": "Celui qui égare les hommes droits dans la voie mauvaise tombera lui-même dans la fosse qu’il a creusée ; mais les hommes intègres posséderont le bonheur.   "
        },
        {
          "verse": 11,
          "chapter": 28,
          "name": "Proverbs 28:11",
          "text": "L’homme riche est sage à ses yeux ; mais le pauvre intelligent le connaît.   "
        },
        {
          "verse": 12,
          "chapter": 28,
          "name": "Proverbs 28:12",
          "text": "Quand les justes triomphent, c’est une grande fête ; quand les méchants se lèvent, chacun se cache.   "
        },
        {
          "verse": 13,
          "chapter": 28,
          "name": "Proverbs 28:13",
          "text": "Celui qui cache ses fautes ne prospérera point, mais celui qui les avoue et les quitte obtiendra miséricorde.   "
        },
        {
          "verse": 14,
          "chapter": 28,
          "name": "Proverbs 28:14",
          "text": "Heureux l’homme qui est continuellement dans la crainte ! Mais celui qui endurcit son cœur tombera dans le malheur.   "
        },
        {
          "verse": 15,
          "chapter": 28,
          "name": "Proverbs 28:15",
          "text": "Un lion rugissant et un ours affamé, tel est le méchant qui domine sur un peuple pauvre.   "
        },
        {
          "verse": 16,
          "chapter": 28,
          "name": "Proverbs 28:16",
          "text": "Le prince sans intelligence multiplie l’oppression, mais celui qui hait la cupidité aura de longs jours.   "
        },
        {
          "verse": 17,
          "chapter": 28,
          "name": "Proverbs 28:17",
          "text": "Un homme chargé du sang d’un autre fuit jusqu’à la fosse : ne l’arrêtez pas !   "
        },
        {
          "verse": 18,
          "chapter": 28,
          "name": "Proverbs 28:18",
          "text": "Celui qui marche dans l’intégrité trouvera le salut, mais celui qui suit des voies tortueuses tombera pour ne plus se relever.   "
        },
        {
          "verse": 19,
          "chapter": 28,
          "name": "Proverbs 28:19",
          "text": "Celui qui cultive son champ sera rassasié de pain, mais celui qui poursuit des choses vaines sera rassasié de pauvreté.   "
        },
        {
          "verse": 20,
          "chapter": 28,
          "name": "Proverbs 28:20",
          "text": "Un homme fidèle sera comblé de bénédictions, mais celui qui a hâte de s’enrichir n’échappera pas à la faute.   "
        },
        {
          "verse": 21,
          "chapter": 28,
          "name": "Proverbs 28:21",
          "text": "Il n’est pas bon de faire acception des personnes ; pour un morceau de pain un homme devient criminel.   "
        },
        {
          "verse": 22,
          "chapter": 28,
          "name": "Proverbs 28:22",
          "text": "L’homme envieux a hâte de s’enrichir ; il ne sait pas que la disette viendra sur lui.   "
        },
        {
          "verse": 23,
          "chapter": 28,
          "name": "Proverbs 28:23",
          "text": "Celui qui reprend quelqu’un trouve ensuite plus de faveur que celui qui rend sa langue flatteuse.   "
        },
        {
          "verse": 24,
          "chapter": 28,
          "name": "Proverbs 28:24",
          "text": "Celui qui vole son père et sa mère, et qui dit : « Ce n’est pas un péché, » c’est le compagnon du brigand.   "
        },
        {
          "verse": 25,
          "chapter": 28,
          "name": "Proverbs 28:25",
          "text": "L’homme cupide excite les querelles ; mais celui qui se confie en Yahweh sera rassasié.   "
        },
        {
          "verse": 26,
          "chapter": 28,
          "name": "Proverbs 28:26",
          "text": "Celui qui a confiance dans son propre cœur est un insensé, mais celui qui marche dans la sagesse sera sauvé.   "
        },
        {
          "verse": 27,
          "chapter": 28,
          "name": "Proverbs 28:27",
          "text": "Celui qui donne au pauvre n’éprouve pas la disette, mais celui qui ferme les yeux est chargé de malédictions.   "
        },
        {
          "verse": 28,
          "chapter": 28,
          "name": "Proverbs 28:28",
          "text": "Quand les méchants s’élèvent, chacun se cache ; quand ils périssent, les justes se multiplient.   "
        }
      ]
    },
    {
      "chapter": 29,
      "name": "Proverbs 29",
      "verses": [
        {
          "verse": 1,
          "chapter": 29,
          "name": "Proverbs 29:1",
          "text": "L’homme digne de reproches et qui raidit le cou sera brisé subitement et sans remède.   "
        },
        {
          "verse": 2,
          "chapter": 29,
          "name": "Proverbs 29:2",
          "text": "Quand les justes se multiplient, le peuple est dans la joie ; quand le méchant exerce le pouvoir, le peuple gémit.   "
        },
        {
          "verse": 3,
          "chapter": 29,
          "name": "Proverbs 29:3",
          "text": "L’homme qui aime la sagesse réjouit son père, mais celui qui fréquente les courtisanes dissipe son bien.   "
        },
        {
          "verse": 4,
          "chapter": 29,
          "name": "Proverbs 29:4",
          "text": "Un roi affermit le pays par la justice ; mais celui qui est avide de présents le ruine.   "
        },
        {
          "verse": 5,
          "chapter": 29,
          "name": "Proverbs 29:5",
          "text": "L’homme qui flatte son prochain tend un filet sous ses pieds.   "
        },
        {
          "verse": 6,
          "chapter": 29,
          "name": "Proverbs 29:6",
          "text": "Dans le péché de l’homme méchant il y a un piège, mais le juste est dans la jubilation et la joie.   "
        },
        {
          "verse": 7,
          "chapter": 29,
          "name": "Proverbs 29:7",
          "text": "Le juste connaît la cause des pauvres, mais le méchant ne comprend pas la science.   "
        },
        {
          "verse": 8,
          "chapter": 29,
          "name": "Proverbs 29:8",
          "text": "Les railleurs soufflent le feu dans la ville, mais les sages apaisent la colère.  "
        },
        {
          "verse": 9,
          "chapter": 29,
          "name": "Proverbs 29:9",
          "text": " Si un sage conteste avec un insensé, qu’il se fâche ou qu’il rie, il n’y aura pas de paix.   "
        },
        {
          "verse": 10,
          "chapter": 29,
          "name": "Proverbs 29:10",
          "text": "Les hommes de sang haïssent l’homme intègre, mais les hommes droits protègent sa vie.   "
        },
        {
          "verse": 11,
          "chapter": 29,
          "name": "Proverbs 29:11",
          "text": "L’insensé fait éclater toute sa passion, mais le sage la calme et la retient.   "
        },
        {
          "verse": 12,
          "chapter": 29,
          "name": "Proverbs 29:12",
          "text": "Quand le prince écoute les paroles mensongères, tous ses serviteurs sont des méchants.   "
        },
        {
          "verse": 13,
          "chapter": 29,
          "name": "Proverbs 29:13",
          "text": "Le pauvre et l’oppresseur se rencontrent ; c’est Yahweh qui éclaire les yeux de l’un et de l’autre.   "
        },
        {
          "verse": 14,
          "chapter": 29,
          "name": "Proverbs 29:14",
          "text": "Un roi qui juge fidèlement les pauvres aura son trône affermi pour toujours.   "
        },
        {
          "verse": 15,
          "chapter": 29,
          "name": "Proverbs 29:15",
          "text": "La verge et la correction donnent la sagesse, mais l’enfant abandonné à son caprice fait honte à sa mère.   "
        },
        {
          "verse": 16,
          "chapter": 29,
          "name": "Proverbs 29:16",
          "text": "Quand les méchants se multiplient, le crime se multiplie, mais les justes contempleront leur chute.   "
        },
        {
          "verse": 17,
          "chapter": 29,
          "name": "Proverbs 29:17",
          "text": "Corrige ton fils, et il te donnera du repos, et il procurera des délices à ton âme.   "
        },
        {
          "verse": 18,
          "chapter": 29,
          "name": "Proverbs 29:18",
          "text": "Quand il n’y a plus de vision, le peuple est sans frein ; heureux qui observe la loi !   "
        },
        {
          "verse": 19,
          "chapter": 29,
          "name": "Proverbs 29:19",
          "text": "Ce n’est pas par des paroles qu’on corrige un esclave ; quand même il comprend, il n’obéit pas.   "
        },
        {
          "verse": 20,
          "chapter": 29,
          "name": "Proverbs 29:20",
          "text": "Si tu vois un homme prompt à parler, il y a plus à espérer d’un insensé que de lui.   "
        },
        {
          "verse": 21,
          "chapter": 29,
          "name": "Proverbs 29:21",
          "text": "Si quelqu’un traite mollement son esclave dès l’enfance, celui-ci finit par se croire un fils.   "
        },
        {
          "verse": 22,
          "chapter": 29,
          "name": "Proverbs 29:22",
          "text": "Un homme colère excite des querelles, et l’homme violent tombe dans beaucoup de péchés.   "
        },
        {
          "verse": 23,
          "chapter": 29,
          "name": "Proverbs 29:23",
          "text": "L’orgueil d’un homme le conduit à l’humiliation, mais l’humble d’esprit obtient la gloire.   "
        },
        {
          "verse": 24,
          "chapter": 29,
          "name": "Proverbs 29:24",
          "text": "Celui qui partage avec un voleur hait son âme ; il entend la malédiction et ne dit rien.    "
        },
        {
          "verse": 25,
          "chapter": 29,
          "name": "Proverbs 29:25",
          "text": "La crainte des hommes porte avec elle un piège, mais celui qui se confie en Yahweh est mis en sûreté.   "
        },
        {
          "verse": 26,
          "chapter": 29,
          "name": "Proverbs 29:26",
          "text": "Beaucoup de gens recherchent la faveur du prince, mais c’est de Yahweh que vient à chacun la justice.   "
        },
        {
          "verse": 27,
          "chapter": 29,
          "name": "Proverbs 29:27",
          "text": "L’homme inique est en abomination aux justes, et celui dont la voie est droite est en abomination aux méchants.   "
        }
      ]
    },
    {
      "chapter": 30,
      "name": "Proverbs 30",
      "verses": [
        {
          "verse": 1,
          "chapter": 30,
          "name": "Proverbs 30:1",
          "text": "   Paroles d’Agur, fils de Jaké ; sentence. Cet homme a dit :      Je me suis fatigué pour connaître Dieu, pour connaître Dieu, et je suis à bout de forces.  "
        },
        {
          "verse": 2,
          "chapter": 30,
          "name": "Proverbs 30:2",
          "text": "Car je suis plus stupide que personne, et je n’ai pas l’intelligence d’un homme.  "
        },
        {
          "verse": 3,
          "chapter": 30,
          "name": "Proverbs 30:3",
          "text": "Je n’ai pas appris la sagesse, et je ne connais pas la science du Saint.  "
        },
        {
          "verse": 4,
          "chapter": 30,
          "name": "Proverbs 30:4",
          "text": "Qui monte au ciel et qui en descend ? Qui a recueilli le vent dans ses mains ? Qui a lié les eaux dans son vêtement ? Qui a affermi toutes les extrémités de la terre ? Quel est son nom et quel est le nom de son fils ? Le sais-tu ?      "
        },
        {
          "verse": 5,
          "chapter": 30,
          "name": "Proverbs 30:5",
          "text": "   Toute parole de Dieu est éprouvée par le feu ; il est un bouclier pour ceux qui se réfugient auprès de lui.  "
        },
        {
          "verse": 6,
          "chapter": 30,
          "name": "Proverbs 30:6",
          "text": "N’ajoute rien à ses paroles, de peur qu’il ne te reprenne et que tu ne sois trouvé menteur.      "
        },
        {
          "verse": 7,
          "chapter": 30,
          "name": "Proverbs 30:7",
          "text": "   Je te demande deux choses, ne me les refuse pas avant que je meure :  "
        },
        {
          "verse": 8,
          "chapter": 30,
          "name": "Proverbs 30:8",
          "text": "Éloigne de moi la fausseté et la parole mensongère ; ne me donne ni pauvreté, ni richesse, accorde-moi le pain qui m’est nécessaire :  "
        },
        {
          "verse": 9,
          "chapter": 30,
          "name": "Proverbs 30:9",
          "text": "de peur que, rassasié, je ne te renie et ne dise : « Qui est Yahweh ? » ; et que, devenu pauvre, je ne dérobe, et n’outrage le nom de mon Dieu.      "
        },
        {
          "verse": 10,
          "chapter": 30,
          "name": "Proverbs 30:10",
          "text": "   Ne calomnie pas un serviteur auprès de son maître, de peur qu’il ne te maudisse et que tu n’en portes la peine.      "
        },
        {
          "verse": 11,
          "chapter": 30,
          "name": "Proverbs 30:11",
          "text": "   Il est une race qui maudit son père, et qui ne bénit pas sa mère.  "
        },
        {
          "verse": 12,
          "chapter": 30,
          "name": "Proverbs 30:12",
          "text": "Il est une race qui est pure à ses propres yeux, et qui n’est pas lavée de sa souillure.  "
        },
        {
          "verse": 13,
          "chapter": 30,
          "name": "Proverbs 30:13",
          "text": "Il est une race — combien ses regards sont altiers, et ses paupières élevées !  "
        },
        {
          "verse": 14,
          "chapter": 30,
          "name": "Proverbs 30:14",
          "text": "Il est une race dont les dents sont des glaives, et les molaires des couteaux, pour dévorer les malheureux de dessus la terre, et les indigents parmi les hommes.      "
        },
        {
          "verse": 15,
          "chapter": 30,
          "name": "Proverbs 30:15",
          "text": "   La sangsue a deux filles : Donne ! donne ! Trois choses sont insatiables, quatre ne disent jamais : Assez :  "
        },
        {
          "verse": 16,
          "chapter": 30,
          "name": "Proverbs 30:16",
          "text": "le schéol, le sein stérile, la terre qui n’est pas rassasiée d’eau et le feu qui ne dit jamais : Assez !      "
        },
        {
          "verse": 17,
          "chapter": 30,
          "name": "Proverbs 30:17",
          "text": "   L’œil qui se moque d’un père, et qui dédaigne l’obéissance envers une mère, les corbeaux du torrent le perceront, et les petits de l’aigle le dévoreront.      "
        },
        {
          "verse": 18,
          "chapter": 30,
          "name": "Proverbs 30:18",
          "text": "   Il y a trois choses qui me dépassent, et même quatre que je ne comprends pas :  "
        },
        {
          "verse": 19,
          "chapter": 30,
          "name": "Proverbs 30:19",
          "text": "la trace de l’aigle dans les cieux, la trace du serpent sur le rocher, la trace du navire au milieu de la mer, et la trace de l’homme chez la jeune fille.  "
        },
        {
          "verse": 20,
          "chapter": 30,
          "name": "Proverbs 30:20",
          "text": "Telle est la voie de la femme adultère : elle mange et, s’essuyant la bouche, elle dit : « Je n’ai pas fait de mal. »      "
        },
        {
          "verse": 21,
          "chapter": 30,
          "name": "Proverbs 30:21",
          "text": "   Sous trois choses la terre tremble, et sous quatre,  qu’elle ne peut supporter :  "
        },
        {
          "verse": 22,
          "chapter": 30,
          "name": "Proverbs 30:22",
          "text": "sous un esclave lorsqu’il vient à régner, et un insensé lorsqu’il est rassasié de pain,  "
        },
        {
          "verse": 23,
          "chapter": 30,
          "name": "Proverbs 30:23",
          "text": "sous une femme dédaignée lorsqu’elle se marie, et sous une servante lorsqu’elle hérite de sa maîtresse.      "
        },
        {
          "verse": 24,
          "chapter": 30,
          "name": "Proverbs 30:24",
          "text": "   Il y a sur la terre quatre animaux bien petits, et qui sont cependant très sages :  "
        },
        {
          "verse": 25,
          "chapter": 30,
          "name": "Proverbs 30:25",
          "text": "Les fourmis, peuple sans force, préparent en été leur nourriture ;  "
        },
        {
          "verse": 26,
          "chapter": 30,
          "name": "Proverbs 30:26",
          "text": "les damans, peuple sans puissance, placent leur gîte dans les rochers ;  "
        },
        {
          "verse": 27,
          "chapter": 30,
          "name": "Proverbs 30:27",
          "text": "les sauterelles n’ont pas de roi, et elles sortent toutes par bandes ;  "
        },
        {
          "verse": 28,
          "chapter": 30,
          "name": "Proverbs 30:28",
          "text": "tu peux prendre le lézard avec la main, et il se trouve dans le palais des rois.      "
        },
        {
          "verse": 29,
          "chapter": 30,
          "name": "Proverbs 30:29",
          "text": "   Il y en a trois qui ont une belle allure, et quatre qui ont une belle démarche :  "
        },
        {
          "verse": 30,
          "chapter": 30,
          "name": "Proverbs 30:30",
          "text": "le lion, le plus brave des animaux, ne reculant devant aucun adversaire ;  "
        },
        {
          "verse": 31,
          "chapter": 30,
          "name": "Proverbs 30:31",
          "text": "l’animal aux reins agiles, ou le bouc, et le roi, à qui personne ne résiste.      "
        },
        {
          "verse": 32,
          "chapter": 30,
          "name": "Proverbs 30:32",
          "text": "   Si tu es assez fou pour te laisser emporter par l’orgueil, et si tu en as la pensée, mets la main sur ta bouche,  "
        },
        {
          "verse": 33,
          "chapter": 30,
          "name": "Proverbs 30:33",
          "text": "car la pression du lait produit du beurre, la pression du nez produit du sang, et la pression de la colère produit la querelle."
        }
      ]
    },
    {
      "chapter": 31,
      "name": "Proverbs 31",
      "verses": [
        {
          "verse": 1,
          "chapter": 31,
          "name": "Proverbs 31:1",
          "text": "   Paroles du roi Lamuel ; sentences par lesquelles sa mère l’instruisit :    "
        },
        {
          "verse": 2,
          "chapter": 31,
          "name": "Proverbs 31:2",
          "text": "   Que te dirai-je, mon fils ? Que te dirai-je, fils de mes entrailles ? Que te dirai-je, mon fils, objet de mes vœux ? "
        },
        {
          "verse": 3,
          "chapter": 31,
          "name": "Proverbs 31:3",
          "text": " Ne livre pas ta vigueur aux femmes, et tes voies à celles qui perdent les rois.      "
        },
        {
          "verse": 4,
          "chapter": 31,
          "name": "Proverbs 31:4",
          "text": "   Ce n’est point aux rois, Lamuel, ce n’est point aux rois de boire du vin, ni aux puissants de rechercher les liqueurs fermentées :  "
        },
        {
          "verse": 5,
          "chapter": 31,
          "name": "Proverbs 31:5",
          "text": "de peur qu’en buvant ils n’oublient la loi, et ne faussent le droit de tous les malheureux.  "
        },
        {
          "verse": 6,
          "chapter": 31,
          "name": "Proverbs 31:6",
          "text": "Donnez des liqueurs fortes à celui qui périt, et du vin à celui dont l’âme est remplie d’amertume :  "
        },
        {
          "verse": 7,
          "chapter": 31,
          "name": "Proverbs 31:7",
          "text": "qu’il boive, et qu’il oublie sa misère, et qu’il ne se souvienne plus de ses peines.      "
        },
        {
          "verse": 8,
          "chapter": 31,
          "name": "Proverbs 31:8",
          "text": "   Ouvre ta bouche en faveur du muet, pour la cause de tous les abandonnés.  "
        },
        {
          "verse": 9,
          "chapter": 31,
          "name": "Proverbs 31:9",
          "text": "Ouvre ta bouche, rends de justes arrêts, et fais justice au malheureux et à l’indigent.       "
        },
        {
          "verse": 10,
          "chapter": 31,
          "name": "Proverbs 31:10",
          "text": "   ALEPH. Qui peut trouver une femme forte ? Son prix l’emporte de loin sur celui des perles.  "
        },
        {
          "verse": 11,
          "chapter": 31,
          "name": "Proverbs 31:11",
          "text": "BETH. Le cœur de son mari a confiance en elle, et les profits ne lui feront pas défaut.  "
        },
        {
          "verse": 12,
          "chapter": 31,
          "name": "Proverbs 31:12",
          "text": "GHIMEL. Elle lui fait du bien, et non du mal, tous les jours de sa vie.  "
        },
        {
          "verse": 13,
          "chapter": 31,
          "name": "Proverbs 31:13",
          "text": "DALETH. Elle recherche de la laine et du lin, et travaille de sa main joyeuse.  "
        },
        {
          "verse": 14,
          "chapter": 31,
          "name": "Proverbs 31:14",
          "text": "HÉ. Elle est comme le vaisseau du marchand, elle apporte son pain de loin.  "
        },
        {
          "verse": 15,
          "chapter": 31,
          "name": "Proverbs 31:15",
          "text": "VAV. Elle se lève lorsqu’il est encore nuit, et elle donne la nourriture à sa maison, et la tâche à ses servantes.  "
        },
        {
          "verse": 16,
          "chapter": 31,
          "name": "Proverbs 31:16",
          "text": "ZAÏ. Elle pense à un champ, et elle l’acquiert ; du fruit de ses mains, elle plante une vigne.  "
        },
        {
          "verse": 17,
          "chapter": 31,
          "name": "Proverbs 31:17",
          "text": "HETH. Elle ceint de force ses reins, et elle affermit ses bras.  "
        },
        {
          "verse": 18,
          "chapter": 31,
          "name": "Proverbs 31:18",
          "text": "TETH. Elle sent que son gain est bon ; sa lampe ne s’éteint pas pendant la nuit.  "
        },
        {
          "verse": 19,
          "chapter": 31,
          "name": "Proverbs 31:19",
          "text": "YOD. Elle met la main à la quenouille, et ses doigts prennent le fuseau.  "
        },
        {
          "verse": 20,
          "chapter": 31,
          "name": "Proverbs 31:20",
          "text": "CAPH. Elle tend la main au malheureux, elle ouvre la main à l’indigent.  "
        },
        {
          "verse": 21,
          "chapter": 31,
          "name": "Proverbs 31:21",
          "text": "LAMED. Elle ne craint pas la neige pour sa maison, car toute sa maison est vêtue de cramoisi.  "
        },
        {
          "verse": 22,
          "chapter": 31,
          "name": "Proverbs 31:22",
          "text": "MEM. Elle se fait des couvertures, le byssus et la pourpre sont ses vêtements.  "
        },
        {
          "verse": 23,
          "chapter": 31,
          "name": "Proverbs 31:23",
          "text": "NUN. Son époux est bien connu aux portes de la ville, lorsqu’il siège avec les anciens du pays.  "
        },
        {
          "verse": 24,
          "chapter": 31,
          "name": "Proverbs 31:24",
          "text": "SAMECH. Elle fait des chemises et les vend, et elle livre des ceintures au marchand. "
        },
        {
          "verse": 25,
          "chapter": 31,
          "name": "Proverbs 31:25",
          "text": " AÏ. La force et la grâce sont sa parure, et elle se rit de l’avenir.  "
        },
        {
          "verse": 26,
          "chapter": 31,
          "name": "Proverbs 31:26",
          "text": "PHÉ. Elle ouvre la bouche avec sagesse, et les bonnes paroles sont sur sa langue.  "
        },
        {
          "verse": 27,
          "chapter": 31,
          "name": "Proverbs 31:27",
          "text": "TSADÉ. Elle surveille les sentiers de sa maison, et elle ne mange pas le pain d’oisiveté.  "
        },
        {
          "verse": 28,
          "chapter": 31,
          "name": "Proverbs 31:28",
          "text": "QOPH. Ses fils se lèvent et la proclament heureuse ; son époux se lève et lui donne des éloges :  "
        },
        {
          "verse": 29,
          "chapter": 31,
          "name": "Proverbs 31:29",
          "text": "RESCH. « Beaucoup de filles se sont montrées vertueuses ; mais toi, tu les surpasses toutes. »  "
        },
        {
          "verse": 30,
          "chapter": 31,
          "name": "Proverbs 31:30",
          "text": "SCHIN. Trompeuse est la grâce, et vaine est la beauté ; la femme qui craint Yahweh est celle qui sera louée.  "
        },
        {
          "verse": 31,
          "chapter": 31,
          "name": "Proverbs 31:31",
          "text": "THAV. Donnez-lui du fruit de ses mains, et que ses œuvres disent sa louange aux portes de la ville.     "
        }
      ]
    }
  ]
}