{
  "id": 34,
  "abbreviation": "Na",
  "name": "Nahum",
  "chapters": [
    {
      "chapter": 1,
      "name": "Nahum 1",
      "verses": [
        {
          "verse": 1,
          "chapter": 1,
          "name": "Nahum 1:1",
          "text": "Oracle sur Ninive. Livre de la Vision de Nahum d’Elqosch.    "
        },
        {
          "verse": 2,
          "chapter": 1,
          "name": "Nahum 1:2",
          "text": "   C’est un Dieu jaloux et vengeur que Yahweh ; vengeur est Yahweh et connaissant le courroux ; Yahweh se venge de ses adversaires, et garde rancune à ses ennemis.  "
        },
        {
          "verse": 3,
          "chapter": 1,
          "name": "Nahum 1:3",
          "text": "Yahweh est patient et grand en force, et il n’accorde pas l’impunité.  Yahweh marche dans la tempête et dans l’ouragan, et la nuée est la poussière de ses pieds.  "
        },
        {
          "verse": 4,
          "chapter": 1,
          "name": "Nahum 1:4",
          "text": "Il menace la mer et il la dessèche, et il fait tarir tous les fleuves. Basan et le Carmel sont flétris, flétrie est la végétation du Liban.  "
        },
        {
          "verse": 5,
          "chapter": 1,
          "name": "Nahum 1:5",
          "text": "Les montagnes tremblent devant lui, et les collines se fondent ; la terre se soulève devant sa face, le monde et tous ceux qui l’habitent.  "
        },
        {
          "verse": 6,
          "chapter": 1,
          "name": "Nahum 1:6",
          "text": "Devant sa fureur qui subsistera, qui tiendra contre l’ardeur de sa colère ? Son courroux se répand comme le feu, et les rochers se brisent devant lui.   "
        },
        {
          "verse": 7,
          "chapter": 1,
          "name": "Nahum 1:7",
          "text": "Yahweh est bon ; il est un refuge au jour de la détresse, et il connaît ceux qui se confient en lui.   "
        },
        {
          "verse": 8,
          "chapter": 1,
          "name": "Nahum 1:8",
          "text": "Par un flot débordant il détruira entièrement ce lieu, et il poursuivra ses ennemis jusque dans les ténèbres.  "
        },
        {
          "verse": 9,
          "chapter": 1,
          "name": "Nahum 1:9",
          "text": "Quelles sont vos pensées sur Yahweh ? Il consommera la ruine ; la détresse ne surgira pas deux fois.  "
        },
        {
          "verse": 10,
          "chapter": 1,
          "name": "Nahum 1:10",
          "text": "Car, entrelacés comme des épines, et comme ivres de leur vin, ils seront consumés comme de la paille toute sèche.  "
        },
        {
          "verse": 11,
          "chapter": 1,
          "name": "Nahum 1:11",
          "text": "De toi est sorti celui qui médite le mal contre Yahweh, celui qui forme des desseins criminels.   "
        },
        {
          "verse": 12,
          "chapter": 1,
          "name": "Nahum 1:12",
          "text": "Ainsi parte Yahweh : Bien qu’ils soient intacts et nombreux, ils seront moissonnés et disparaîtront. Je t’ai humiliée et je ne t’humilierai plus.  "
        },
        {
          "verse": 13,
          "chapter": 1,
          "name": "Nahum 1:13",
          "text": "Et maintenant, ô Juda, je briserai son joug de dessus toi, et je romprai tes liens.   "
        },
        {
          "verse": 14,
          "chapter": 1,
          "name": "Nahum 1:14",
          "text": "Quant à toi, voici ce qu’a ordonné Yahweh : Il n’y aura plus de postérité de ton nom ; je détruirai de la maison de ton Dieu les images taillées et celles de fonte ; je prépare ton sépulcre, parce que tu as été léger.   "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "Nahum 2",
      "verses": [
        {
          "verse": 1,
          "chapter": 2,
          "name": "Nahum 2:1",
          "text": "Voici sur les montagnes les pieds d’un messager de bonnes nouvelles, qui annonce la paix. Célèbre tes fêtes, ô Juda, accomplis tes vœux ! Car il ne passera plus chez toi ; le méchant est entièrement détruit.      "
        },
        {
          "verse": 2,
          "chapter": 2,
          "name": "Nahum 2:2",
          "text": "   Un destructeur s’avance contre toi ; garde la forteresse, surveille le chemin, affermis tes reins, ramasse toute ta force !   "
        },
        {
          "verse": 3,
          "chapter": 2,
          "name": "Nahum 2:3",
          "text": "Car Yahweh rétablit la gloire de Jacob, ainsi que la gloire d’Israël, parce que des pillards les ont pillés, et ont détruit leurs ceps.   "
        },
        {
          "verse": 4,
          "chapter": 2,
          "name": "Nahum 2:4",
          "text": "Le bouclier de ses guerriers est teint en rouge, ses hommes d’armes sont vêtus d’écarlate ; dans le feu des aciers ses chars apparaissent, au jour où il prépare la bataille, et les lances s’agitent.  "
        },
        {
          "verse": 5,
          "chapter": 2,
          "name": "Nahum 2:5",
          "text": "Dans les rues les chars s’élancent avec furie ; ils se précipitent sur les places. Leur aspect est celui des flammes, des éclairs qui courent.   "
        },
        {
          "verse": 6,
          "chapter": 2,
          "name": "Nahum 2:6",
          "text": "Il se souvient de ses nobles ; eux trébuchent dans leur marche. Ils se précipitent vers les murs ; on se prépare à la défense.   "
        },
        {
          "verse": 7,
          "chapter": 2,
          "name": "Nahum 2:7",
          "text": "Les portes des fleuves s’ouvrent, et le palais s’effondre.  "
        },
        {
          "verse": 8,
          "chapter": 2,
          "name": "Nahum 2:8",
          "text": "C’en est fait, elle est mise à nu, elle est emmenée, et ses servantes poussent des gémissements, pareils aux plaintes des colombes ; elles se frappent la poitrine.  "
        },
        {
          "verse": 9,
          "chapter": 2,
          "name": "Nahum 2:9",
          "text": " Ninive est comme un bassin d’eau depuis son origine… Ils s’enfuient !… Arrêtez ! Arrêtez !… Pas un ne se retourne !   "
        },
        {
          "verse": 10,
          "chapter": 2,
          "name": "Nahum 2:10",
          "text": "Pillez l’argent, pillez l’or ! Car il n’y a pas de fin à ses richesses, à l’amas de tous ses objets précieux.  "
        },
        {
          "verse": 11,
          "chapter": 2,
          "name": "Nahum 2:11",
          "text": "Vidée, pillée, mise à sec ! Les cœurs défaillent, les genoux tremblent ; tous les reins sont dans l’angoisse, tous les visages sont livides.   "
        },
        {
          "verse": 12,
          "chapter": 2,
          "name": "Nahum 2:12",
          "text": "Où est-il, le repaire des lions, qui était un lieu de pâture pour les jeunes lions, où se retiraient le lion, la lionne et le lionceau, sans que personne les effrayât ?  "
        },
        {
          "verse": 13,
          "chapter": 2,
          "name": "Nahum 2:13",
          "text": "Le lion ravissait ce qu’il fallait à ses petits, il étranglait pour ses lionnes, il remplissait de proie ses cavernes, et ses antres de dépouilles.   "
        },
        {
          "verse": 14,
          "chapter": 2,
          "name": "Nahum 2:14",
          "text": "Me voici contre toi ! — oracle de Yahweh des armées ; je vais réduire tes chars en fumée ; l’épée dévorera tes jeunes lions ; j’arracherai du pays ta proie, et l’on n’entendra plus la voix de tes messagers."
        }
      ]
    },
    {
      "chapter": 3,
      "name": "Nahum 3",
      "verses": [
        {
          "verse": 1,
          "chapter": 3,
          "name": "Nahum 3:1",
          "text": "Malheur à la ville de sang, toute pleine de fraude, de violence, et qui ne cesse pas ses rapines !  "
        },
        {
          "verse": 2,
          "chapter": 3,
          "name": "Nahum 3:2",
          "text": "On entend le bruit du fouet, le bruit du fracas des roues, le galop des chevaux, les chariots qui bondissent !  "
        },
        {
          "verse": 3,
          "chapter": 3,
          "name": "Nahum 3:3",
          "text": "Cavaliers qui s’élancent, épée flamboyante, lance fulgurante ! Multitude de blessés, masse de morts, des cadavres à l’infini… On trébuche sur leurs cadavres.   "
        },
        {
          "verse": 4,
          "chapter": 3,
          "name": "Nahum 3:4",
          "text": "C’est à cause des nombreuses prostitutions de la prostituée, pleine d’attraits, habile aux enchantements, qui vendait les nations par ses prostitutions, et les peuples par ses enchantements.  "
        },
        {
          "verse": 5,
          "chapter": 3,
          "name": "Nahum 3:5",
          "text": "Me voici contre toi ! — oracle de Yahweh des armées ; je vais relever les pans de ta robe jusque sur ton visage, je montrerai aux nations ta nudité, et ta honte aux royaumes.  "
        },
        {
          "verse": 6,
          "chapter": 3,
          "name": "Nahum 3:6",
          "text": "Je jetterai sur toi des ordures et je t’avilirai, et je te donnerai en spectacle.  "
        },
        {
          "verse": 7,
          "chapter": 3,
          "name": "Nahum 3:7",
          "text": "Quiconque te verra, fuira loin de toi, et dira : « Ninive est détruite ! » Qui la plaindra ? Où te chercherai-je des consolateurs ?  "
        },
        {
          "verse": 8,
          "chapter": 3,
          "name": "Nahum 3:8",
          "text": "Vaux-tu mieux que No-Amon, qui était assise sur les fleuves, que les eaux environnaient, qui avait la mer pour rempart, et dont la mer était la muraille ?  "
        },
        {
          "verse": 9,
          "chapter": 3,
          "name": "Nahum 3:9",
          "text": "L’Éthiopie était sa force, ainsi que l’Égypte, et ils étaient innombrables ; Phut et les Libyens étaient tes auxiliaires.  "
        },
        {
          "verse": 10,
          "chapter": 3,
          "name": "Nahum 3:10",
          "text": "Pourtant, elle est allée en exil, elle a été captive ; ses petits enfants aussi ont été écrasés, à l’angle de toutes les rues ; on a jeté le sort sur ses nobles, et tous ses grands ont été chargés de chaînes.   "
        },
        {
          "verse": 11,
          "chapter": 3,
          "name": "Nahum 3:11",
          "text": "Toi aussi, tu seras enivrée et tu disparaîtras ; toi aussi, tu chercheras un refuge devant l’ennemi.  "
        },
        {
          "verse": 12,
          "chapter": 3,
          "name": "Nahum 3:12",
          "text": "Toutes tes places fortes sont des figuiers aux figues mûres ; on secoue, et elles tombent dans la bouche de qui veut les manger.  "
        },
        {
          "verse": 13,
          "chapter": 3,
          "name": "Nahum 3:13",
          "text": "Voici que ton peuple est comme des femmes au milieu de toi ; devant tes ennemis s’ouvriront toutes grandes les portes de ton pays ; le feu dévore tes verrous.   "
        },
        {
          "verse": 14,
          "chapter": 3,
          "name": "Nahum 3:14",
          "text": "Puise-toi de l’eau en vue du siège, restaure tes forts, pétris l’argile et foule la terre glaise, saisis le moule à briques.  "
        },
        {
          "verse": 15,
          "chapter": 3,
          "name": "Nahum 3:15",
          "text": "Là le feu te dévorera, l’épée t’exterminera, elle te dévorera comme le yéléq, quand tu serais nombreux comme le yéléq, nombreux comme la sauterelle.   "
        },
        {
          "verse": 16,
          "chapter": 3,
          "name": "Nahum 3:16",
          "text": "Tu as multiplié tes marchands, plus que les étoiles du ciel ; le yéléq ouvre ses ailes et s’envole.  "
        },
        {
          "verse": 17,
          "chapter": 3,
          "name": "Nahum 3:17",
          "text": "Tes gardes sont comme le yéléq et tes chefs comme un amas de sauterelles ; elles se posent sur les haies en un jour froid ; dès que le soleil paraît, elles fuient, et l’on ne connaît plus leur séjour ; où sont-elles ?  "
        },
        {
          "verse": 18,
          "chapter": 3,
          "name": "Nahum 3:18",
          "text": "Tes pasteurs sont endormis, roi d’Assyrie ; tes vaillants hommes sont couchés, ton peuple est dispersé sur les montagnes, et il n’y a personne qui les rassemble.   "
        },
        {
          "verse": 19,
          "chapter": 3,
          "name": "Nahum 3:19",
          "text": "Ta blessure est sans remède, ta plaie est grave ; tous ceux qui entendront raconter ton sort  battront des mains à ton sujet ; car sur qui ta méchanceté n’a-t-elle pas passé sans trêve ?    "
        }
      ]
    }
  ]
}