{
  "id": 43,
  "abbreviation": "Tb",
  "name": "1 Maccabées",
  "chapters": [
    {
      "chapter": 1,
      "name": "I Maccabees 1",
      "verses": [
        {
          "verse": 1,
          "chapter": 1,
          "name": "I Maccabees 1:1",
          "text": "Lorsqu’Alexandre, fils de Philippe, Macédonien, sorti du pays de Céthim, eut battu Darius, roi des Perses et des Mèdes, et fut devenu roi à sa place, après avoir régné d’abord sur la Grèce, "
        },
        {
          "verse": 2,
          "chapter": 1,
          "name": "I Maccabees 1:2",
          "text": "il fit de nombreuses guerres, prit beaucoup de forteresses et mit à mort des rois de la terre. "
        },
        {
          "verse": 3,
          "chapter": 1,
          "name": "I Maccabees 1:3",
          "text": "Il poussa jusqu’aux extrémités de la terre, et s’empara des dépouilles d’une multitude de nations, et la terre se tut devant lui. "
        },
        {
          "verse": 4,
          "chapter": 1,
          "name": "I Maccabees 1:4",
          "text": "Son cœur s’éleva et s’enfla d’orgueil ; il rassembla une armée très forte "
        },
        {
          "verse": 5,
          "chapter": 1,
          "name": "I Maccabees 1:5",
          "text": "et soumit des contrées, des nations et des souverains, et ils devinrent ses tributaires. "
        },
        {
          "verse": 6,
          "chapter": 1,
          "name": "I Maccabees 1:6",
          "text": "Après cela, il tomba sur son lit et connut qu’il allait mourir. "
        },
        {
          "verse": 7,
          "chapter": 1,
          "name": "I Maccabees 1:7",
          "text": "Il appela auprès de lui ses officiers d’un rang supérieur, les compagnons de sa jeunesse, et il partagea entre eux son empire pendant qu’il vivait encore. "
        },
        {
          "verse": 8,
          "chapter": 1,
          "name": "I Maccabees 1:8",
          "text": "Alexandre régna douze ans, et il mourut. "
        },
        {
          "verse": 9,
          "chapter": 1,
          "name": "I Maccabees 1:9",
          "text": "Ses officiers prirent possession du pouvoir, chacun dans son lieu. "
        },
        {
          "verse": 10,
          "chapter": 1,
          "name": "I Maccabees 1:10",
          "text": "Tous ceignirent le diadème après sa mort, et leurs fils après eux, durant de longues années, et ils multiplièrent les maux sur la terre.      "
        },
        {
          "verse": 11,
          "chapter": 1,
          "name": "I Maccabees 1:11",
          "text": " De ces rois sortit une racine d’iniquité, Antiochus Épiphane, fils du roi Antiochus, qui avait été à Rome comme otage ; et il devint roi en la cent trente-septième année du royaume des Grecs. "
        },
        {
          "verse": 12,
          "chapter": 1,
          "name": "I Maccabees 1:12",
          "text": "En ces jours-là, il sortit d’Israël des enfants infidèles qui en entraînaient beaucoup d’autres en disant : « Allons et unissons-nous aux nations qui sont autour de nous ; car, depuis que nous nous tenons séparés d’elles, il nous est arrivé beaucoup de malheurs. » "
        },
        {
          "verse": 13,
          "chapter": 1,
          "name": "I Maccabees 1:13",
          "text": "Et ce discours parut bon à leurs yeux. "
        },
        {
          "verse": 14,
          "chapter": 1,
          "name": "I Maccabees 1:14",
          "text": "Quelques-uns du peuple s’empressèrent d’aller trouver le roi, et il leur donna l’autorisation de suivre les coutumes des nations. "
        },
        {
          "verse": 15,
          "chapter": 1,
          "name": "I Maccabees 1:15",
          "text": "Ils construisirent donc à Jérusalem un gymnase, selon les usages des nations. "
        },
        {
          "verse": 16,
          "chapter": 1,
          "name": "I Maccabees 1:16",
          "text": "Ils firent disparaître les marques de leur circoncision et ainsi, se séparant de l’alliance sainte, ils s’associèrent aux nations et se vendirent pour faire le péché.    "
        },
        {
          "verse": 17,
          "chapter": 1,
          "name": "I Maccabees 1:17",
          "text": " Quand son pouvoir lui parut bien affermi, Antiochus songea à régner sur l’Égypte, afin d’être souverain des deux royaumes. "
        },
        {
          "verse": 18,
          "chapter": 1,
          "name": "I Maccabees 1:18",
          "text": "Il entra en Égypte avec une puissante armée, avec des chars, des éléphants et des cavaliers, et un grand nombre de vaisseaux. "
        },
        {
          "verse": 19,
          "chapter": 1,
          "name": "I Maccabees 1:19",
          "text": "Il attaqua Ptolémée, roi d’Égypte ; mais Ptolémée eut peur devant lui et prit la fuite, et une multitude d’hommes tombèrent frappés à mort. "
        },
        {
          "verse": 20,
          "chapter": 1,
          "name": "I Maccabees 1:20",
          "text": "Les Syriens prirent les villes fortes du pays d’Égypte, et Antiochus enleva les dépouilles de toute l’Égypte."
        },
        {
          "verse": 21,
          "chapter": 1,
          "name": "I Maccabees 1:21",
          "text": " Après avoir battu l’Égypte l’an cent quarante-trois, Antiochus revint sur ses pas et marcha contre Israël. "
        },
        {
          "verse": 22,
          "chapter": 1,
          "name": "I Maccabees 1:22",
          "text": "Étant monté à Jérusalem avec une armée puissante, "
        },
        {
          "verse": 23,
          "chapter": 1,
          "name": "I Maccabees 1:23",
          "text": "il entra avec une audace insolente dans le sanctuaire et en enleva l’autel d’or, le chandelier de la lumière avec tous ses ustensiles, la table des pains de proposition, les coupes, tasses et écuelles d’or, le rideau, les couronnes et les ornements d’or sur la façade du temple, et il détacha partout le placage. "
        },
        {
          "verse": 24,
          "chapter": 1,
          "name": "I Maccabees 1:24",
          "text": "Il prit aussi l’or et l’argent et les vases précieux, ainsi que les trésors cachés qu’il put trouver. Emportant le tout, il entra dans son pays, "
        },
        {
          "verse": 25,
          "chapter": 1,
          "name": "I Maccabees 1:25",
          "text": "après avoir massacré beaucoup de gens et proféré des paroles insolentes."
        },
        {
          "verse": 26,
          "chapter": 1,
          "name": "I Maccabees 1:26",
          "text": " Il y eut un grand deuil parmi les Israélites, dans tous les lieux où ils résidaient. "
        },
        {
          "verse": 27,
          "chapter": 1,
          "name": "I Maccabees 1:27",
          "text": "Les chefs et les anciens poussèrent des gémissements ; les jeunes filles et les jeunes gens perdirent leur vigueur et la beauté des femmes s’altéra. "
        },
        {
          "verse": 28,
          "chapter": 1,
          "name": "I Maccabees 1:28",
          "text": "Le nouvel époux fit entendre des lamentations ; assise dans la chambre nuptiale, la jeune épouse versa des larmes. "
        },
        {
          "verse": 29,
          "chapter": 1,
          "name": "I Maccabees 1:29",
          "text": "La terre trembla pour ses habitants, et toute la famille de Jacob était couverte de confusion."
        },
        {
          "verse": 30,
          "chapter": 1,
          "name": "I Maccabees 1:30",
          "text": " Deux ans après, le roi envoya dans les villes de Juda un commissaire des contributions. Celui-ci arriva à Jérusalem avec beaucoup de troupes, "
        },
        {
          "verse": 31,
          "chapter": 1,
          "name": "I Maccabees 1:31",
          "text": "et il adressa par ruse des paroles amicales aux habitants, qui l’accueillirent sans défiance ; "
        },
        {
          "verse": 32,
          "chapter": 1,
          "name": "I Maccabees 1:32",
          "text": "puis, tout à coup, il se jeta sur la ville, la frappa d’une grande plaie et tua beaucoup d’Israélites. "
        },
        {
          "verse": 33,
          "chapter": 1,
          "name": "I Maccabees 1:33",
          "text": "Il pilla la ville, y mit le feu, abattit les maisons et démolit les murs d’enceinte. "
        },
        {
          "verse": 34,
          "chapter": 1,
          "name": "I Maccabees 1:34",
          "text": "Il emmena en captivité les femmes et les enfants, et s’empara du bétail."
        },
        {
          "verse": 35,
          "chapter": 1,
          "name": "I Maccabees 1:35",
          "text": " Ensuite les Syriens entourèrent la cité de David d’une grande et forte muraille, avec de puissantes tours : ce fut leur citadelle. "
        },
        {
          "verse": 36,
          "chapter": 1,
          "name": "I Maccabees 1:36",
          "text": "Ils y mirent une race perverse, des gens sans foi ni loi, et s’y fortifièrent. "
        },
        {
          "verse": 37,
          "chapter": 1,
          "name": "I Maccabees 1:37",
          "text": "Ils y entassèrent des armes et des provisions, et, rassemblant les dépouilles de Jérusalem, ils les y déposèrent ; ils devinrent ainsi un grand danger pour la ville. "
        },
        {
          "verse": 38,
          "chapter": 1,
          "name": "I Maccabees 1:38",
          "text": "Cette citadelle fut comme une embûche dressée contre le sanctuaire, et un adversaire redoutable pour Israël pendant tout ce temps, "
        },
        {
          "verse": 39,
          "chapter": 1,
          "name": "I Maccabees 1:39",
          "text": "Ils répandirent aussi le sang innocent autour du temple, et souillèrent le sanctuaire. "
        },
        {
          "verse": 40,
          "chapter": 1,
          "name": "I Maccabees 1:40",
          "text": "À cause d’eux, les habitants s’enfuirent de Jérusalem, qui devint un séjour d’étrangers. La ville devint étrangère à ceux qui y étaient nés, ses propres enfants l’avaient abandonnée. "
        },
        {
          "verse": 41,
          "chapter": 1,
          "name": "I Maccabees 1:41",
          "text": "Son sanctuaire resta désolé comme un désert, ses fêtes se changèrent en jours de deuil, ses sabbats en opprobre, et ce qui avait été son honneur devint une cause d’outrage. "
        },
        {
          "verse": 42,
          "chapter": 1,
          "name": "I Maccabees 1:42",
          "text": "À l’égal de sa gloire s’est multipliée son humiliation, et sa grandeur s’est changée en deuil.    "
        },
        {
          "verse": 43,
          "chapter": 1,
          "name": "I Maccabees 1:43",
          "text": " Le roi Antiochus publia un édit dans tout son royaume, pour que tous ne fissent plus qu’un seul peuple et que chacun abandonnât sa loi particulière. "
        },
        {
          "verse": 44,
          "chapter": 1,
          "name": "I Maccabees 1:44",
          "text": "Toutes les nations se conformèrent à l’ordre du roi. "
        },
        {
          "verse": 45,
          "chapter": 1,
          "name": "I Maccabees 1:45",
          "text": "Beaucoup d’Israélites consentirent aussi à suivre son culte ; ils sacrifièrent aux idoles et profanèrent le sabbat. "
        },
        {
          "verse": 46,
          "chapter": 1,
          "name": "I Maccabees 1:46",
          "text": "Le roi envoya des lettres par des messagers à Jérusalem et aux autres villes de Juda, leur ordonnant de suivre les coutumes des étrangers au pays, "
        },
        {
          "verse": 47,
          "chapter": 1,
          "name": "I Maccabees 1:47",
          "text": "de faire cesser dans le temple les holocaustes, les sacrifices et les libations, "
        },
        {
          "verse": 48,
          "chapter": 1,
          "name": "I Maccabees 1:48",
          "text": "de profaner les sabbats et les fêtes, "
        },
        {
          "verse": 49,
          "chapter": 1,
          "name": "I Maccabees 1:49",
          "text": "de souiller le sanctuaire et les saints, "
        },
        {
          "verse": 50,
          "chapter": 1,
          "name": "I Maccabees 1:50",
          "text": "de construire des autels, des bois sacrés et des temples d’idoles, et d’offrir en sacrifice des pourceaux et d’autres animaux impurs, "
        },
        {
          "verse": 51,
          "chapter": 1,
          "name": "I Maccabees 1:51",
          "text": "de laisser leurs enfants mâles incirconcis, de se souiller eux-mêmes par toutes sortes d’impuretés et de profanations, de manière à leur faire oublier la loi et à en changer toutes les prescriptions. "
        },
        {
          "verse": 52,
          "chapter": 1,
          "name": "I Maccabees 1:52",
          "text": "Et quiconque n’obéirait pas aux ordres du roi Antiochus serait puni de mort. — "
        },
        {
          "verse": 53,
          "chapter": 1,
          "name": "I Maccabees 1:53",
          "text": "Telles sont les lettres qu’il publia dans tout son royaume, et il établit des surveillants sur tout le peuple ; "
        },
        {
          "verse": 54,
          "chapter": 1,
          "name": "I Maccabees 1:54",
          "text": "il commanda aussi aux villes de Juda d’offrir des sacrifices dans chaque ville. "
        },
        {
          "verse": 55,
          "chapter": 1,
          "name": "I Maccabees 1:55",
          "text": "Beaucoup de Juifs, tous ceux qui abandonnaient la loi, se rallièrent aux Syriens ; ils pratiquèrent le mal dans le pays, "
        },
        {
          "verse": 56,
          "chapter": 1,
          "name": "I Maccabees 1:56",
          "text": "et réduisirent les Israélites fidèles à se réfugier dans des cachettes, dans toutes sortes de retraites."
        },
        {
          "verse": 57,
          "chapter": 1,
          "name": "I Maccabees 1:57",
          "text": " Le quinzième jour du mois de Casleu, l’an cent quarante-cinq, ils construisirent l’abomination de la désolation sur l’autel des holocaustes. Ils construisirent aussi des autels dans les villes de Juda à l’entour. "
        },
        {
          "verse": 58,
          "chapter": 1,
          "name": "I Maccabees 1:58",
          "text": "Ils brûlaient de l’encens aux portes des maisons et sur les places. "
        },
        {
          "verse": 59,
          "chapter": 1,
          "name": "I Maccabees 1:59",
          "text": "S’ils trouvaient quelque part les livres de la loi, ils les brûlaient après les avoir déchirés. "
        },
        {
          "verse": 60,
          "chapter": 1,
          "name": "I Maccabees 1:60",
          "text": "Celui chez qui un livre de l’alliance était trouvé, et quiconque montrait de l’attachement à la loi, était mis à mort en vertu de l’édit du roi. "
        },
        {
          "verse": 61,
          "chapter": 1,
          "name": "I Maccabees 1:61",
          "text": "C’est avec cette violence qu’ils traitaient Israël, exécutant dans les villes, un jour de chaque mois, ceux qui étaient surpris en contravention. "
        },
        {
          "verse": 62,
          "chapter": 1,
          "name": "I Maccabees 1:62",
          "text": "Le vingt-cinq du mois, ils offraient un sacrifice sur l’autel qui avait été construit sur l’autel des holocaustes. "
        },
        {
          "verse": 63,
          "chapter": 1,
          "name": "I Maccabees 1:63",
          "text": "On mettait aussi à mort, selon l’édit, les femmes qui avaient fait circoncire leurs enfants, "
        },
        {
          "verse": 64,
          "chapter": 1,
          "name": "I Maccabees 1:64",
          "text": "en suspendant les enfants à leur cou ; on pillait leurs maisons et l’on tuait ceux qui avaient pratiqué l’opération. Cependant beaucoup d’Israélites résistèrent courageusement et prirent la ferme résolution de ne rien manger d’impur. Ils préférèrent mourir plutôt que de se souiller par la nourriture, et de profaner la sainte alliance ; et ils moururent. C’était un très grand courroux qui se déchargeait sur Israël."
        }
      ]
    },
    {
      "chapter": 2,
      "name": "I Maccabees 2",
      "verses": [
        {
          "verse": 1,
          "chapter": 2,
          "name": "I Maccabees 2:1",
          "text": "En ces jours-là parut Mathathias, fils de Jean, fils de Siméon, prêtre d’entre les fils de Joarib de Jérusalem, qui habitait Modin. "
        },
        {
          "verse": 2,
          "chapter": 2,
          "name": "I Maccabees 2:2",
          "text": "Il avait cinq fils : Jean, surnommé Gaddis ; "
        },
        {
          "verse": 3,
          "chapter": 2,
          "name": "I Maccabees 2:3",
          "text": "Simon, appelé Thasi ; "
        },
        {
          "verse": 4,
          "chapter": 2,
          "name": "I Maccabees 2:4",
          "text": "Judas, surnommé Machabée ; "
        },
        {
          "verse": 5,
          "chapter": 2,
          "name": "I Maccabees 2:5",
          "text": "Eléazar, surnommé Abaron, et Jonathas, surnommé Apphus. "
        },
        {
          "verse": 6,
          "chapter": 2,
          "name": "I Maccabees 2:6",
          "text": "Voyant les outrages qui se commettaient en Juda et en Jérusalem, "
        },
        {
          "verse": 7,
          "chapter": 2,
          "name": "I Maccabees 2:7",
          "text": "Mathathias dit : « Hélas ! pourquoi suis-je né pour voir la ruine de mon peuple et la ruine de la ville sainte, et rester là oisif pendant qu’elle est livrée aux mains des ennemis, "
        },
        {
          "verse": 8,
          "chapter": 2,
          "name": "I Maccabees 2:8",
          "text": "et que son sanctuaire est au pouvoir des étrangers ? Son temple est devenu comme la demeure d’un homme infâme ;  "
        },
        {
          "verse": 9,
          "chapter": 2,
          "name": "I Maccabees 2:9",
          "text": " les objets précieux qui faisaient sa gloire, on les a emportés comme un butin ; ses petits enfants ont été massacrés dans ses rues ; l’épée de l’ennemi a abattu ses jeunes hommes. "
        },
        {
          "verse": 10,
          "chapter": 2,
          "name": "I Maccabees 2:10",
          "text": "Quel peuple n’a pas hérité de son royaume, et n’a pas eu sa part de ses dépouilles ? "
        },
        {
          "verse": 11,
          "chapter": 2,
          "name": "I Maccabees 2:11",
          "text": "On lui a enlevé toute sa parure ; de libre, elle est devenue esclave. "
        },
        {
          "verse": 12,
          "chapter": 2,
          "name": "I Maccabees 2:12",
          "text": "Tout ce que nous avions de saint, de beau et de glorieux est ravagé, profané par les nations. "
        },
        {
          "verse": 13,
          "chapter": 2,
          "name": "I Maccabees 2:13",
          "text": "Pourquoi donc vivrions-nous encore ? » "
        },
        {
          "verse": 14,
          "chapter": 2,
          "name": "I Maccabees 2:14",
          "text": "Alors Mathathias et ses fils déchirèrent leurs vêtements, se couvrirent de sacs et menèrent grand deuil.    "
        },
        {
          "verse": 15,
          "chapter": 2,
          "name": "I Maccabees 2:15",
          "text": " Les officiers du roi chargés de contraindre à l’apostasie vinrent à Modin pour organiser des sacrifices. "
        },
        {
          "verse": 16,
          "chapter": 2,
          "name": "I Maccabees 2:16",
          "text": "Un grand nombre d’Israélites se joignirent à eux ; Mathathias et ses fils se réunirent aussi de leur côté. "
        },
        {
          "verse": 17,
          "chapter": 2,
          "name": "I Maccabees 2:17",
          "text": "Les envoyés d’Antiochus, s’adressant à Mathathias, lui dirent : « Tu es le premier dans cette ville, le plus grand par la considération et l’influence, et entouré de fils et de frères. "
        },
        {
          "verse": 18,
          "chapter": 2,
          "name": "I Maccabees 2:18",
          "text": "Approche donc le premier et exécute le commandement du roi, comme ont fait toutes les nations, les hommes de Juda et ceux qui sont restés dans Jérusalem, et tu seras, toi et les tiens, parmi les amis du roi ; toi et tes fils, vous aurez des ornements d’or et d’argent et des présents nombreux. » "
        },
        {
          "verse": 19,
          "chapter": 2,
          "name": "I Maccabees 2:19",
          "text": "Mathathias répondit et dit à haute voix : « Quand toutes les nations qui font partie du royaume d’Antiochus lui obéiraient, chacune abandonnant le culte de ses pères, et se soumettraient volontiers à ses ordres, "
        },
        {
          "verse": 20,
          "chapter": 2,
          "name": "I Maccabees 2:20",
          "text": "moi, mes fils et mes frères, nous suivrons l’alliance de nos pères. "
        },
        {
          "verse": 21,
          "chapter": 2,
          "name": "I Maccabees 2:21",
          "text": "Que Dieu nous garde d’abandonner la loi et ses préceptes ! "
        },
        {
          "verse": 22,
          "chapter": 2,
          "name": "I Maccabees 2:22",
          "text": "Nous n’obéirons pas aux ordres du roi pour nous écarter de notre culte, soit à droite soit à gauche. » "
        },
        {
          "verse": 23,
          "chapter": 2,
          "name": "I Maccabees 2:23",
          "text": "Dès qu’il eut achevé ce discours, un Juif s’avança aux yeux de tous pour sacrifier, selon l’ordre du roi, sur l’autel élevé à Modin. "
        },
        {
          "verse": 24,
          "chapter": 2,
          "name": "I Maccabees 2:24",
          "text": "À cette vue, Mathathias fut indigné et ses reins s’émurent ; il laissa monter sa colère selon la loi et, se précipitant, il tua cet homme sur l’autel. "
        },
        {
          "verse": 25,
          "chapter": 2,
          "name": "I Maccabees 2:25",
          "text": "Il tua en même temps l’officier du roi qui forçait à sacrifier, et renversa l’autel. "
        },
        {
          "verse": 26,
          "chapter": 2,
          "name": "I Maccabees 2:26",
          "text": "C’est ainsi qu’il fut transporté de zèle pour la loi, à l’exemple de Phinées, qui tua Zambri, fils de Salum.    "
        },
        {
          "verse": 27,
          "chapter": 2,
          "name": "I Maccabees 2:27",
          "text": " Alors Mathathias parcourut la ville en criant à haute voix : « Quiconque a le zèle de la loi et maintient l’alliance, qu’il sorte de la ville et me suive ! » "
        },
        {
          "verse": 28,
          "chapter": 2,
          "name": "I Maccabees 2:28",
          "text": "Et il s’enfuit, lui et ses fils, dans la montagne, abandonnant tout ce qu’ils possédaient dans la ville. "
        },
        {
          "verse": 29,
          "chapter": 2,
          "name": "I Maccabees 2:29",
          "text": "Un grand nombre de Juifs qui cherchaient la justice et la loi, descendirent alors dans le désert, "
        },
        {
          "verse": 30,
          "chapter": 2,
          "name": "I Maccabees 2:30",
          "text": "pour y demeurer, eux, leurs enfants et leurs femmes, ainsi que leurs bestiaux, parce que les maux qui les accablaient étaient à leur comble. "
        },
        {
          "verse": 31,
          "chapter": 2,
          "name": "I Maccabees 2:31",
          "text": "On annonça aux officiers du roi et aux troupes qui étaient à Jérusalem, dans la cité de David, que des hommes qui avaient transgressé l’ordre du roi étaient descendus au désert, dans des retraites cachées. "
        },
        {
          "verse": 32,
          "chapter": 2,
          "name": "I Maccabees 2:32",
          "text": "Aussitôt un grand nombre de soldats se mirent à leur poursuite. Lorsqu’ils les eurent atteints, ils campèrent vis-à-vis d’eux et se disposèrent à les attaquer le jour du sabbat. "
        },
        {
          "verse": 33,
          "chapter": 2,
          "name": "I Maccabees 2:33",
          "text": "Ils leur dirent : « C’est assez d’avoir résisté jusqu’ici. Sortez et exécutez l’ordre du roi, et vous vivrez ! » "
        },
        {
          "verse": 34,
          "chapter": 2,
          "name": "I Maccabees 2:34",
          "text": "Les Juifs répondirent : « Nous ne sortirons point et nous n’obéirons point à l’ordre du roi ; ce serait violer le jour du sabbat. »  "
        },
        {
          "verse": 35,
          "chapter": 2,
          "name": "I Maccabees 2:35",
          "text": " Aussitôt les Syriens engagèrent contre eux le combat. "
        },
        {
          "verse": 36,
          "chapter": 2,
          "name": "I Maccabees 2:36",
          "text": "Ils ne leur répondirent pas, ne leur jetèrent pas une seule pierre et ne bouchèrent pas leur retraite. "
        },
        {
          "verse": 37,
          "chapter": 2,
          "name": "I Maccabees 2:37",
          "text": "« Mourons tous, disaient-ils, dans la simplicité de notre cœur ! Le ciel et la terre sont témoins pour nous que vous nous faites mourir injustement. » "
        },
        {
          "verse": 38,
          "chapter": 2,
          "name": "I Maccabees 2:38",
          "text": "Les soldats les ayant donc attaqués le jour du sabbat, ils moururent, eux, leurs femmes et leurs enfants, ainsi que leurs troupeaux ; ils étaient environ mille hommes."
        },
        {
          "verse": 39,
          "chapter": 2,
          "name": "I Maccabees 2:39",
          "text": " Mathathias et ses amis apprirent ce massacre, et ils en éprouvèrent une très grande douleur. "
        },
        {
          "verse": 40,
          "chapter": 2,
          "name": "I Maccabees 2:40",
          "text": "Et ils se dirent entre eux : « Si nous faisons tous comme ont fait nos frères, et que nous ne combattions pas contre les nations pour nos vies et pour nos institutions, ils nous auront bientôt exterminés de la terre. » "
        },
        {
          "verse": 41,
          "chapter": 2,
          "name": "I Maccabees 2:41",
          "text": "Ils prirent donc en ce jour-là cette résolution : « Qui que ce soit qui vienne en guerre contre nous le jour du sabbat, combattons contre lui, et ne nous laissons pas tuer comme ont fait nos frères dans leurs retraites. »"
        },
        {
          "verse": 42,
          "chapter": 2,
          "name": "I Maccabees 2:42",
          "text": " Alors se joignit à eux une troupe d’Assidéens, formée d’hommes vaillants d’Israël, de tous ceux dont le cœur était attaché à la loi. "
        },
        {
          "verse": 43,
          "chapter": 2,
          "name": "I Maccabees 2:43",
          "text": "Tous ceux qui cherchaient à échapper aux maux présents vinrent aussi à eux et accrurent leur force. "
        },
        {
          "verse": 44,
          "chapter": 2,
          "name": "I Maccabees 2:44",
          "text": "Ayant ainsi formé une armée, ils frappèrent d’abord les prévaricateurs dans leur colère et les impies dans leur indignation ; le reste chercha le salut dans la fuite auprès des nations. "
        },
        {
          "verse": 45,
          "chapter": 2,
          "name": "I Maccabees 2:45",
          "text": "Mathathias parcourut le pays avec ses fils ; ils détruisirent les autels, "
        },
        {
          "verse": 46,
          "chapter": 2,
          "name": "I Maccabees 2:46",
          "text": "circoncirent par force tous les enfants incirconcis qu’ils trouvèrent dans la terre d’Israël, "
        },
        {
          "verse": 47,
          "chapter": 2,
          "name": "I Maccabees 2:47",
          "text": "et poursuivirent ceux qu’enflait l’orgueil. L’entreprise réussit sous leur conduite ; "
        },
        {
          "verse": 48,
          "chapter": 2,
          "name": "I Maccabees 2:48",
          "text": "ils soutinrent la cause de la loi contre la puissance des païens et contre la puissance des rois, et ils ne courbèrent pas le front devant le pécheur.    "
        },
        {
          "verse": 49,
          "chapter": 2,
          "name": "I Maccabees 2:49",
          "text": " Lorsque les jours de Mathathias touchèrent à leur fin, il dit à ses fils : « Maintenant règne l’orgueil et sévit le châtiment ; c’est un temps de ruine et d’ardente colère. "
        },
        {
          "verse": 50,
          "chapter": 2,
          "name": "I Maccabees 2:50",
          "text": "Maintenant donc, ô mes fils, déployez votre zèle pour la loi et donnez vos vies pour l’alliance de nos pères. "
        },
        {
          "verse": 51,
          "chapter": 2,
          "name": "I Maccabees 2:51",
          "text": "Souvenez-vous des œuvres que nos pères ont accomplies de leur temps, et vous recevrez une gloire et un nom immortel. "
        },
        {
          "verse": 52,
          "chapter": 2,
          "name": "I Maccabees 2:52",
          "text": "Abraham n’a-t-il pas été trouvé fidèle dans l’épreuve, et sa foi ne lui a-t-elle pas été imputée à justice ? "
        },
        {
          "verse": 53,
          "chapter": 2,
          "name": "I Maccabees 2:53",
          "text": "Joseph, dans le temps de son affliction, a gardé les commandements, et il est devenu seigneur de l’Égypte. "
        },
        {
          "verse": 54,
          "chapter": 2,
          "name": "I Maccabees 2:54",
          "text": "Phinées, notre père, parce qu’il brûla de zèle pour la cause de Dieu, reçut l’assurance d’un sacerdoce saint. "
        },
        {
          "verse": 55,
          "chapter": 2,
          "name": "I Maccabees 2:55",
          "text": "Jésus, pour avoir accompli la parole, est devenu juge en Israël. "
        },
        {
          "verse": 56,
          "chapter": 2,
          "name": "I Maccabees 2:56",
          "text": "Caleb, pour avoir rendu témoignage dans l’assemblée, reçut une portion du pays. "
        },
        {
          "verse": 57,
          "chapter": 2,
          "name": "I Maccabees 2:57",
          "text": "David, par sa piété, obtint un trône royal pour tous les siècles. "
        },
        {
          "verse": 58,
          "chapter": 2,
          "name": "I Maccabees 2:58",
          "text": "Élie, parce qu’il brûla de zèle pour la loi, a été enlevé au ciel. "
        },
        {
          "verse": 59,
          "chapter": 2,
          "name": "I Maccabees 2:59",
          "text": "Ananias, Azarias et Misaël, ayant eu confiance, ont été sauvés des flammes. "
        },
        {
          "verse": 60,
          "chapter": 2,
          "name": "I Maccabees 2:60",
          "text": "Daniel, par son innocence, fut délivré de la gueule des lions. "
        },
        {
          "verse": 61,
          "chapter": 2,
          "name": "I Maccabees 2:61",
          "text": "Ainsi considérez, dans tous les âges, que tous ceux qui espèrent en Lui ne succombent point. "
        },
        {
          "verse": 62,
          "chapter": 2,
          "name": "I Maccabees 2:62",
          "text": "Ne craignez point les menaces d’un homme pécheur, car sa gloire va à la corruption et aux vers. "
        },
        {
          "verse": 63,
          "chapter": 2,
          "name": "I Maccabees 2:63",
          "text": "Il s’élève aujourd’hui, et demain on ne le trouvera plus, parce qu’il sera retourné dans sa poussière et que ses pensées se seront évanouies. "
        },
        {
          "verse": 64,
          "chapter": 2,
          "name": "I Maccabees 2:64",
          "text": "Vous donc, mes fils, soyez forts et vaillants à défendre la loi, car par elle vous serez glorifiés. "
        },
        {
          "verse": 65,
          "chapter": 2,
          "name": "I Maccabees 2:65",
          "text": "Voici Simon, votre frère ; je sais qu’il est homme de conseil, écoutez-le toujours, il sera pour vous un père. "
        },
        {
          "verse": 66,
          "chapter": 2,
          "name": "I Maccabees 2:66",
          "text": "Que Judas Machabée, vaillant héros depuis sa jeunesse, soit le chef de votre armée et dirige la guerre contre les peuples. "
        },
        {
          "verse": 67,
          "chapter": 2,
          "name": "I Maccabees 2:67",
          "text": "Vous vous adjoindrez tous les observateurs de la loi et vous vengerez votre peuple.  "
        },
        {
          "verse": 68,
          "chapter": 2,
          "name": "I Maccabees 2:68",
          "text": " Rendez aux nations ce qu’elles ont fait à Israël, et observez les commandements de la loi. »"
        },
        {
          "verse": 69,
          "chapter": 2,
          "name": "I Maccabees 2:69",
          "text": " Et après qu’il les eut bénis, il fut réuni à ses pères. "
        },
        {
          "verse": 70,
          "chapter": 2,
          "name": "I Maccabees 2:70",
          "text": "Il mourut l’an cent quarante-six ; ses fils l’ensevelirent dans le tombeau de leurs pères à Modin, et Israël le pleura dans un grand deuil."
        }
      ]
    },
    {
      "chapter": 3,
      "name": "I Maccabees 3",
      "verses": [
        {
          "verse": 1,
          "chapter": 3,
          "name": "I Maccabees 3:1",
          "text": "     Judas, son fils, surnommé Machabée, se leva après lui. "
        },
        {
          "verse": 2,
          "chapter": 3,
          "name": "I Maccabees 3:2",
          "text": "Il avait pour auxiliaires tous ses frères et tous ceux qui s’étaient joints à son père, et ensemble ils combattirent joyeusement les combats d’Israël. "
        },
        {
          "verse": 3,
          "chapter": 3,
          "name": "I Maccabees 3:3",
          "text": "Il étendit au loin la gloire de son peuple ; il revêtit la cuirasse comme un héros, il ceignit ses armes de guerre et engagea des batailles, protégeant de son épée le camp d’Israël. "
        },
        {
          "verse": 4,
          "chapter": 3,
          "name": "I Maccabees 3:4",
          "text": "Il était dans l’action pareil au lion, comme le lionceau qui rugit sur sa proie. "
        },
        {
          "verse": 5,
          "chapter": 3,
          "name": "I Maccabees 3:5",
          "text": "Il poursuivit les impies, fouillant leurs retraites, et livra aux flammes ceux qui troublaient son peuple. "
        },
        {
          "verse": 6,
          "chapter": 3,
          "name": "I Maccabees 3:6",
          "text": "Les impies reculèrent effrayés devant lui, tous les ouvriers d’iniquité furent dans l’épouvante, et sa main conduisit heureusement la délivrance de son peuple. "
        },
        {
          "verse": 7,
          "chapter": 3,
          "name": "I Maccabees 3:7",
          "text": "Par ses exploits il causa de l’amertume à plusieurs rois, et de la joie à Jacob, et sa mémoire est à jamais bénie. "
        },
        {
          "verse": 8,
          "chapter": 3,
          "name": "I Maccabees 3:8",
          "text": "Il parcourut les villes de Juda et en extermina les impies, et il détourna d’Israël la colère. "
        },
        {
          "verse": 9,
          "chapter": 3,
          "name": "I Maccabees 3:9",
          "text": "Son nom devint célèbre jusqu’aux extrémités de la terre, et il recueillit ceux qui allaient périr.    "
        },
        {
          "verse": 10,
          "chapter": 3,
          "name": "I Maccabees 3:10",
          "text": " Apollonius rassembla des troupes païennes, une grande armée tirée de la Samarie, pour combattre Israël. "
        },
        {
          "verse": 11,
          "chapter": 3,
          "name": "I Maccabees 3:11",
          "text": "Dès que Judas en fut informé, il marcha contre lui, le défit et le tua ; un grand nombre d’ennemis périrent, et le reste s’enfuit. "
        },
        {
          "verse": 12,
          "chapter": 3,
          "name": "I Maccabees 3:12",
          "text": "Les Juifs s’emparèrent de leurs dépouilles, et Judas prit l’épée d’Apollonius, et il s’en servit toujours depuis dans les combats."
        },
        {
          "verse": 13,
          "chapter": 3,
          "name": "I Maccabees 3:13",
          "text": " Séron, chef de l’armée des Syriens, ayant appris que Judas avait rassemblé beaucoup de monde, une troupe de Juifs fidèles marchant avec lui aux combats, "
        },
        {
          "verse": 14,
          "chapter": 3,
          "name": "I Maccabees 3:14",
          "text": "il dit : « Je me ferai un nom et j’aurai de la gloire dans le royaume ; je combattrai Judas et ceux qui sont avec lui, qui méprisent les ordres du roi. » "
        },
        {
          "verse": 15,
          "chapter": 3,
          "name": "I Maccabees 3:15",
          "text": "Il fit donc une seconde expédition ; avec lui monta une puissante armée d’impies, pour l’aider et tirer vengeance des enfants d’Israël. "
        },
        {
          "verse": 16,
          "chapter": 3,
          "name": "I Maccabees 3:16",
          "text": "Lorsqu’ils furent proches de la montée de Béthoron, Judas marcha à leur rencontre avec une petite troupe. "
        },
        {
          "verse": 17,
          "chapter": 3,
          "name": "I Maccabees 3:17",
          "text": "Ses hommes voyant l’armée qui s’avançait contre eux, dirent à Judas : « Comment pourrons-nous, si peu nombreux, combattre contre une si puissante multitude ; surtout épuisés que nous sommes par le jeûne d’aujourd’hui ? » "
        },
        {
          "verse": 18,
          "chapter": 3,
          "name": "I Maccabees 3:18",
          "text": "Judas répondit : « C’est chose facile qu’une multitude soit enfermée dans les mains d’un petit nombre ; pour le Dieu du ciel il n’y a point de différence à sauver par un grand nombre ou par un petit nombre. "
        },
        {
          "verse": 19,
          "chapter": 3,
          "name": "I Maccabees 3:19",
          "text": "Car la victoire à la guerre n’est pas dans la multitude des combattants ; c’est du ciel que vient la force. "
        },
        {
          "verse": 20,
          "chapter": 3,
          "name": "I Maccabees 3:20",
          "text": "Ils s’avancent contre nous, remplis d’orgueil et d’impiété, pour nous perdre, nous, nos femmes et nos enfants, et pour nous piller. "
        },
        {
          "verse": 21,
          "chapter": 3,
          "name": "I Maccabees 3:21",
          "text": "Mais nous, nous combattons pour notre vie et pour notre loi. "
        },
        {
          "verse": 22,
          "chapter": 3,
          "name": "I Maccabees 3:22",
          "text": "Dieu les brisera devant nous ; vous donc, ne les craignez pas. » "
        },
        {
          "verse": 23,
          "chapter": 3,
          "name": "I Maccabees 3:23",
          "text": "Dès qu’il eut fini de parler, il se jeta subitement sur eux : Séron fut battu et vit écraser son armée sous ses yeux. "
        },
        {
          "verse": 24,
          "chapter": 3,
          "name": "I Maccabees 3:24",
          "text": "Judas le poursuivit sur la descente de Béthoron jusqu’à la plaine ; huit cents hommes de leurs troupes furent tués, et le reste s’enfuit au pays des Philistins. "
        },
        {
          "verse": 25,
          "chapter": 3,
          "name": "I Maccabees 3:25",
          "text": "Alors commença à se répandre la crainte de Judas et de ses frères, et la terreur parmi les nations d’alentour. "
        },
        {
          "verse": 26,
          "chapter": 3,
          "name": "I Maccabees 3:26",
          "text": "Son nom arriva jusqu’au roi, et tous les peuples parlaient des combats de Judas.    "
        },
        {
          "verse": 27,
          "chapter": 3,
          "name": "I Maccabees 3:27",
          "text": " Quand le roi Antiochus eut appris ces nouvelles, il fut transporté de colère ; il donna des ordres et rassembla toutes les troupes de son royaume, une armée très puissante. "
        },
        {
          "verse": 28,
          "chapter": 3,
          "name": "I Maccabees 3:28",
          "text": "Il ouvrit son trésor et donna à ses troupes une année de solde, et il commanda qu’elles fussent prêtes à tout. "
        },
        {
          "verse": 29,
          "chapter": 3,
          "name": "I Maccabees 3:29",
          "text": "Alors il s’aperçut que l’argent manquait dans ses caisses ; et les tributs de la province rapportaient peu, à cause des troubles et des maux qu’il avait déchaînés dans le pays, en voulant abolir les lois qui étaient en usage dès les jours anciens. "
        },
        {
          "verse": 30,
          "chapter": 3,
          "name": "I Maccabees 3:30",
          "text": "Il craignit de ne pas avoir, comme il était arrivé plusieurs fois, de quoi fournir aux dépenses et aux libéralités qu’il prodiguait auparavant à profusion et plus largement que tous les rois qui l’avaient précédé. "
        },
        {
          "verse": 31,
          "chapter": 3,
          "name": "I Maccabees 3:31",
          "text": "Dans cet embarras extrême, il résolut d’aller en Perse pour lever les tributs de ces provinces et recueillir beaucoup d’argent. "
        },
        {
          "verse": 32,
          "chapter": 3,
          "name": "I Maccabees 3:32",
          "text": "Il laissa donc Lysias, personnage considérable et de la famille royale, à la tête des affaires du royaume, depuis le fleuve de l’Euphrate jusqu’aux frontières de l’Égypte, "
        },
        {
          "verse": 33,
          "chapter": 3,
          "name": "I Maccabees 3:33",
          "text": "et pour prendre soin de son fils Antiochus jusqu’à son retour. "
        },
        {
          "verse": 34,
          "chapter": 3,
          "name": "I Maccabees 3:34",
          "text": "Il lui confia la moitié de ses troupes et les éléphants, et lui donna des ordres pour l’exécution de tous ses desseins, et spécialement au sujet de tous les habitants de la Judée et de Jérusalem. "
        },
        {
          "verse": 35,
          "chapter": 3,
          "name": "I Maccabees 3:35",
          "text": "Lysias devait envoyer contre eux une armée pour briser et anéantir la puissance d’Israël et le reste de Jérusalem, et effacer de ce lieu leur souvenir, "
        },
        {
          "verse": 36,
          "chapter": 3,
          "name": "I Maccabees 3:36",
          "text": "et pour établir dans tout leur pays des fils d’étrangers, auxquels il distribuerait leurs terres par la voie du sort. "
        },
        {
          "verse": 37,
          "chapter": 3,
          "name": "I Maccabees 3:37",
          "text": "Puis, ayant pris avec lui l’autre moitié de ses troupes, le roi partit d’Antioche, sa capitale, en l’an cent quarante-sept, passa le fleuve de l’Euphrate et traversa le haut pays.     "
        },
        {
          "verse": 38,
          "chapter": 3,
          "name": "I Maccabees 3:38",
          "text": " Lysias choisit Ptolémée, fils de Dorymène, Nicanor et Gorgias, habiles capitaines et amis du roi ; "
        },
        {
          "verse": 39,
          "chapter": 3,
          "name": "I Maccabees 3:39",
          "text": "et il envoya avec eux quarante mille hommes de pied et sept mille cavaliers, pour envahir le pays de Juda et le ruiner selon l’ordre du roi. "
        },
        {
          "verse": 40,
          "chapter": 3,
          "name": "I Maccabees 3:40",
          "text": "Ils se mirent en marche avec toutes leurs troupes et, étant entrés en Judée, ils campèrent près d’Emmaüs, dans la plaine. "
        },
        {
          "verse": 41,
          "chapter": 3,
          "name": "I Maccabees 3:41",
          "text": "Quand les marchands du pays apprirent leur arrivée, ils prirent avec eux beaucoup d’argent et d’or, ainsi que des entraves, et vinrent au camp des Syriens pour acheter comme esclaves les enfants d’Israël. À cette armée se joignirent les troupes de Syrie et celles du pays des Philistins.  "
        },
        {
          "verse": 42,
          "chapter": 3,
          "name": "I Maccabees 3:42",
          "text": " Judas et ses frères, voyant que la situation avait empiré et que les armées ennemies campaient à leurs frontières, ayant eu aussi connaissance de l’ordre qu’avait donné le roi de détruire et d’exterminer leur peuple, "
        },
        {
          "verse": 43,
          "chapter": 3,
          "name": "I Maccabees 3:43",
          "text": "se dirent les uns aux autres : « Relevons les ruines de notre peuple, et combattons pour notre peuple et notre sanctuaire ! »"
        },
        {
          "verse": 44,
          "chapter": 3,
          "name": "I Maccabees 3:44",
          "text": " L’assemblée se réunit donc pour être prête au combat, et pour prier et implorer pitié et miséricorde. "
        },
        {
          "verse": 45,
          "chapter": 3,
          "name": "I Maccabees 3:45",
          "text": "Or Jérusalem était sans habitants, comme un désert ; aucun de ses enfants n’y entrait ou n’en sortait, le sanctuaire était foulé aux pieds et les fils de l’étranger occupaient la forteresse ; elle était la demeure des nations. La joie avait disparu de Jacob, la flûte et la harpe étaient muettes. "
        },
        {
          "verse": 46,
          "chapter": 3,
          "name": "I Maccabees 3:46",
          "text": "S’étant donc rassemblés, ils vinrent à Maspha, vis-à-vis de Jérusalem, parce qu’il y avait autrefois à Maspha un lieu de prière pour Israël. "
        },
        {
          "verse": 47,
          "chapter": 3,
          "name": "I Maccabees 3:47",
          "text": "Ils jeûnèrent ce jour-là, se couvrirent de sacs, jetèrent de la cendre sur leur tête et déchirèrent leurs vêtements. "
        },
        {
          "verse": 48,
          "chapter": 3,
          "name": "I Maccabees 3:48",
          "text": "Ils étendirent le livre de la loi, que les nations recherchaient pour y peindre les images de leurs idoles. "
        },
        {
          "verse": 49,
          "chapter": 3,
          "name": "I Maccabees 3:49",
          "text": "Ils apportèrent les vêtements sacerdotaux, les prémices et les dîmes, et firent venir des Nazaréens qui avaient accompli le temps de leur vœu ; "
        },
        {
          "verse": 50,
          "chapter": 3,
          "name": "I Maccabees 3:50",
          "text": "et ils crièrent à haute voix vers le ciel, disant : « Que ferons-nous pour ces hommes, et où les conduirons-nous ? "
        },
        {
          "verse": 51,
          "chapter": 3,
          "name": "I Maccabees 3:51",
          "text": "Votre sanctuaire a été foulé aux pieds et profané ; et vos prêtres sont dans le deuil et l’humiliation. "
        },
        {
          "verse": 52,
          "chapter": 3,
          "name": "I Maccabees 3:52",
          "text": "Et voici que les nations se sont assemblées contre nous pour nous anéantir ! Vous connaissez leurs desseins contre nous. "
        },
        {
          "verse": 53,
          "chapter": 3,
          "name": "I Maccabees 3:53",
          "text": "Comment pourrons-nous tenir devant elles, si vous ne nous assistez pas ? » "
        },
        {
          "verse": 54,
          "chapter": 3,
          "name": "I Maccabees 3:54",
          "text": "Et ils sonnèrent de la trompette et poussèrent de grands cris."
        },
        {
          "verse": 55,
          "chapter": 3,
          "name": "I Maccabees 3:55",
          "text": " Ensuite Judas établit des chefs du peuple : chefs de mille hommes, de cent, de cinquante et de dix. "
        },
        {
          "verse": 56,
          "chapter": 3,
          "name": "I Maccabees 3:56",
          "text": "Et il dit à ceux qui venaient de bâtir une maison, de prendre femme, de planter une vigne, et à ceux qui avaient peur, de s’en retourner chacun dans sa demeure, selon la loi. "
        },
        {
          "verse": 57,
          "chapter": 3,
          "name": "I Maccabees 3:57",
          "text": "Puis l’armée se mit en marche et alla camper au sud d’Emmaüs. "
        },
        {
          "verse": 58,
          "chapter": 3,
          "name": "I Maccabees 3:58",
          "text": "Là Judas leur dit : « Ceignez-vous et soyez des braves, et tenez-vous prêts pour demain matin à combattre contre ces nations assemblées pour nous perdre, nous et notre sanctuaire. "
        },
        {
          "verse": 59,
          "chapter": 3,
          "name": "I Maccabees 3:59",
          "text": "Car mieux vaut pour nous mourir les armes à la main que de voir les maux de notre peuple et notre sanctuaire profané. "
        },
        {
          "verse": 60,
          "chapter": 3,
          "name": "I Maccabees 3:60",
          "text": "Quelle que soit la volonté du ciel, qu’elle s’accomplisse ! »"
        }
      ]
    },
    {
      "chapter": 4,
      "name": "I Maccabees 4",
      "verses": [
        {
          "verse": 1,
          "chapter": 4,
          "name": "I Maccabees 4:1",
          "text": "Gorgias prit avec lui cinq mille hommes et mille cavaliers d’élite, et ils se mirent en marche pendant la nuit, "
        },
        {
          "verse": 2,
          "chapter": 4,
          "name": "I Maccabees 4:2",
          "text": "pour s’approcher du camp des Juifs et les frapper à l’improviste ; les hommes de la forteresse de Sion leur servaient de guides. "
        },
        {
          "verse": 3,
          "chapter": 4,
          "name": "I Maccabees 4:3",
          "text": "Judas, l’ayant appris, se leva, lui et les vaillants, pour frapper l’armée du roi qui était à Emmaüs, "
        },
        {
          "verse": 4,
          "chapter": 4,
          "name": "I Maccabees 4:4",
          "text": "pendant que les troupes étaient encore dispersées hors du camp. "
        },
        {
          "verse": 5,
          "chapter": 4,
          "name": "I Maccabees 4:5",
          "text": "Gorgias arriva pendant la nuit au camp de Judas, mais il ne trouva personne ; alors il se mit à leur recherche dans les montagnes, car il disait : « Ils fuient devant nous ! » "
        },
        {
          "verse": 6,
          "chapter": 4,
          "name": "I Maccabees 4:6",
          "text": "Dès que vint le jour, Judas apparut dans la plaine, avec trois mille hommes ; seulement ils n’avaient, ni pour se couvrir ni pour frapper, les armes qu’ils auraient désirées. "
        },
        {
          "verse": 7,
          "chapter": 4,
          "name": "I Maccabees 4:7",
          "text": "À la vue du camp fortifié des nations, des soldats couverts de cuirasses et des cavaliers qui faisaient patrouille autour d’eux, tous exercés au combat, "
        },
        {
          "verse": 8,
          "chapter": 4,
          "name": "I Maccabees 4:8",
          "text": "Judas dit aux hommes qui étaient avec lui : « Ne craignez pas leur multitude, et ne redoutez pas leur attaque. "
        },
        {
          "verse": 9,
          "chapter": 4,
          "name": "I Maccabees 4:9",
          "text": "Rappelez-vous comment nos pères ont été sauvés dans la mer Rouge, lorsque Pharaon les poursuivait avec une puissante armée. "
        },
        {
          "verse": 10,
          "chapter": 4,
          "name": "I Maccabees 4:10",
          "text": "Crions maintenant vers le ciel, dans l’espoir qu’il daignera avoir pitié de nous, se souvenir de son alliance avec nos pères, et détruire aujourd’hui cette armée devant nos yeux. "
        },
        {
          "verse": 11,
          "chapter": 4,
          "name": "I Maccabees 4:11",
          "text": "Et toutes les nations sauront qu’il y a quelqu’un qui délivre et sauve Israël. »"
        },
        {
          "verse": 12,
          "chapter": 4,
          "name": "I Maccabees 4:12",
          "text": " Alors les étrangers levèrent les yeux et les aperçurent marchant contre eux ; "
        },
        {
          "verse": 13,
          "chapter": 4,
          "name": "I Maccabees 4:13",
          "text": "et ils sortirent du camp pour livrer bataille ; en même temps ceux qui étaient avec Judas sonnèrent de la trompette. "
        },
        {
          "verse": 14,
          "chapter": 4,
          "name": "I Maccabees 4:14",
          "text": "On en vint aux mains, et les nations furent abattues et s’enfuirent dans la plaine.  "
        },
        {
          "verse": 15,
          "chapter": 4,
          "name": "I Maccabees 4:15",
          "text": " Les derniers rangs tombèrent tous par l’épée, et les Juifs les poursuivirent jusqu’à Gazara, et jusque dans les plaines de Judée, d’Azot et de Jamnia, et ils leur tuèrent près de trois mille hommes."
        },
        {
          "verse": 16,
          "chapter": 4,
          "name": "I Maccabees 4:16",
          "text": " Alors Judas, avec son armée, revint sur ses pas et cessa de les poursuivre, "
        },
        {
          "verse": 17,
          "chapter": 4,
          "name": "I Maccabees 4:17",
          "text": "disant au peuple : « Ne soyez pas avides de butin, car un combat nous attend. "
        },
        {
          "verse": 18,
          "chapter": 4,
          "name": "I Maccabees 4:18",
          "text": "Gorgias et ses troupes sont près de nous dans la montagne ; mais tenez ferme en ce moment contre nos ennemis, battez-les, et vous pourrez ensuite prendre sans crainte leurs dépouilles. » "
        },
        {
          "verse": 19,
          "chapter": 4,
          "name": "I Maccabees 4:19",
          "text": "Judas parlait encore, lorsqu’une division de Gorgias se montra sortant de la montagne. "
        },
        {
          "verse": 20,
          "chapter": 4,
          "name": "I Maccabees 4:20",
          "text": "Ils virent que les leurs étaient en fuite et que les Juifs avaient mis le feu au camp ; car la fumée qu’on apercevait manifestait ce qui s’était passé. "
        },
        {
          "verse": 21,
          "chapter": 4,
          "name": "I Maccabees 4:21",
          "text": "À cette vue, ils eurent une grande peur ; et comme ils apercevaient en même temps l’armée de Judas rangée dans la plaine, prête à livrer bataille, "
        },
        {
          "verse": 22,
          "chapter": 4,
          "name": "I Maccabees 4:22",
          "text": "ils s’enfuirent tous dans le pays des Philistins. "
        },
        {
          "verse": 23,
          "chapter": 4,
          "name": "I Maccabees 4:23",
          "text": "Judas revint pour piller le camp ; ils emportèrent beaucoup d’or et d’argent, ainsi que des étoffes de pourpre violette et de pourpre écarlate, et de grandes richesses. "
        },
        {
          "verse": 24,
          "chapter": 4,
          "name": "I Maccabees 4:24",
          "text": "À leur retour, ils chantaient des cantiques, faisant monter vers le ciel des louanges au Seigneur : « Car il est bon, car sa miséricorde subsiste à jamais. » "
        },
        {
          "verse": 25,
          "chapter": 4,
          "name": "I Maccabees 4:25",
          "text": "Une grande délivrance fut donnée à Israël en ce jour-là."
        },
        {
          "verse": 26,
          "chapter": 4,
          "name": "I Maccabees 4:26",
          "text": " Ceux des étrangers qui avaient échappé vinrent annoncer à Lysias tout ce qui était arrivé. "
        },
        {
          "verse": 27,
          "chapter": 4,
          "name": "I Maccabees 4:27",
          "text": "En apprenant cette nouvelle, il fut attristé et abattu, parce que ses desseins contre Israël avaient échoué et que les ordres du roi n’étaient pas exécutés.    "
        },
        {
          "verse": 28,
          "chapter": 4,
          "name": "I Maccabees 4:28",
          "text": " L’année suivante, Lysias rassembla une armée de soixante mille fantassins d’élite et de cinq mille cavaliers, afin de venir à bout des Juifs. "
        },
        {
          "verse": 29,
          "chapter": 4,
          "name": "I Maccabees 4:29",
          "text": "Ils s’avancèrent vers la Judée et établirent leur camp près de Béthoron. Judas marcha contre eux à la tête de dix mille hommes. "
        },
        {
          "verse": 30,
          "chapter": 4,
          "name": "I Maccabees 4:30",
          "text": "À la vue de cette armée redoutable, il pria en disant : « Vous êtes béni, ô libérateur d’Israël, qui avez brisé la force du géant par la main de votre serviteur David, et livré le camp des Philistins entre les mains de Jonathas, fils de Saül, et de son écuyer. "
        },
        {
          "verse": 31,
          "chapter": 4,
          "name": "I Maccabees 4:31",
          "text": "Enfermez cette armée dans les mains de votre peuple d’Israël, et qu’ils soient confondus avec leurs fantassins et leurs cavaliers. "
        },
        {
          "verse": 32,
          "chapter": 4,
          "name": "I Maccabees 4:32",
          "text": "Inspirez-leur la terreur, abattez leur audace présomptueuse, et qu’ils soient ébranlés par leur défaite. "
        },
        {
          "verse": 33,
          "chapter": 4,
          "name": "I Maccabees 4:33",
          "text": "Faites-les tomber par l’épée de ceux qui vous aiment, et que tous ceux qui connaissent votre nom vous adressent des hymnes de louange. » "
        },
        {
          "verse": 34,
          "chapter": 4,
          "name": "I Maccabees 4:34",
          "text": "Ils engagèrent le combat, et cinq mille hommes de l’armée de Lysias tombèrent devant les Juifs. "
        },
        {
          "verse": 35,
          "chapter": 4,
          "name": "I Maccabees 4:35",
          "text": "Voyant la déroute de son armée et l’intrépidité des soldats de Judas, qui se montraient disposés à vivre ou à mourir honorablement, Lysias retourna à Antioche et recruta des étrangers ; il se promettait, après avoir augmenté son armée, de revenir en Judée.    "
        },
        {
          "verse": 36,
          "chapter": 4,
          "name": "I Maccabees 4:36",
          "text": " Alors Judas et ses frères dirent : « Voilà nos ennemis défaits ; montons maintenant purifier le temple et le reconsacrer. » "
        },
        {
          "verse": 37,
          "chapter": 4,
          "name": "I Maccabees 4:37",
          "text": "Toute l’armée se rassembla, et ils montèrent au mont Sion. "
        },
        {
          "verse": 38,
          "chapter": 4,
          "name": "I Maccabees 4:38",
          "text": "En voyant le sanctuaire désert, l’autel profané, les portes brûlées, des arbrisseaux croissant dans le parvis comme dans un bois ou sur les montagnes, et les chambres détruites, "
        },
        {
          "verse": 39,
          "chapter": 4,
          "name": "I Maccabees 4:39",
          "text": "ils déchirèrent leurs vêtements, se lamentèrent en grand deuil, répandirent de la cendre sur leur tête, "
        },
        {
          "verse": 40,
          "chapter": 4,
          "name": "I Maccabees 4:40",
          "text": "se prosternèrent le visage contre terre, et, pendant que les trompettes sonnaient en fanfare, poussèrent des cris vers le ciel. "
        },
        {
          "verse": 41,
          "chapter": 4,
          "name": "I Maccabees 4:41",
          "text": "Alors Judas détacha un corps de troupes pour combattre les Syriens qui étaient dans la citadelle, jusqu’à ce que les lieux saints fussent purifiés. "
        },
        {
          "verse": 42,
          "chapter": 4,
          "name": "I Maccabees 4:42",
          "text": "Puis il choisit des prêtres sans défauts, attachés à la loi de Dieu ; "
        },
        {
          "verse": 43,
          "chapter": 4,
          "name": "I Maccabees 4:43",
          "text": "et ils purifièrent le sanctuaire et transportèrent dans un lieu immonde les pierres souillées. "
        },
        {
          "verse": 44,
          "chapter": 4,
          "name": "I Maccabees 4:44",
          "text": "On délibéra sur ce qu’on devait faire à l’autel des holocaustes qui avait été profané, "
        },
        {
          "verse": 45,
          "chapter": 4,
          "name": "I Maccabees 4:45",
          "text": "et l’heureuse pensée leur vint de le détruire, de peur qu’il ne fût pour eux un opprobre après que les Gentils l’avaient souillé. Ils démolirent l’autel, "
        },
        {
          "verse": 46,
          "chapter": 4,
          "name": "I Maccabees 4:46",
          "text": "et en déposèrent les pierres sur la montagne du temple, dans un lieu convenable, en attendant la venue d’un prophète qui donnerait une décision à leur sujet. "
        },
        {
          "verse": 47,
          "chapter": 4,
          "name": "I Maccabees 4:47",
          "text": "Et ils prirent des pierres brutes, selon la loi, et construisirent un autel nouveau sur le modèle de l’ancien. "
        },
        {
          "verse": 48,
          "chapter": 4,
          "name": "I Maccabees 4:48",
          "text": "Ils rebâtirent le sanctuaire, ainsi que l’intérieur du temple, et ils sanctifièrent les parvis. "
        },
        {
          "verse": 49,
          "chapter": 4,
          "name": "I Maccabees 4:49",
          "text": "Ils confectionnèrent de nouveaux ustensiles sacrés, replacèrent dans le temple le chandelier, l’autel des parfums et la table. "
        },
        {
          "verse": 50,
          "chapter": 4,
          "name": "I Maccabees 4:50",
          "text": "Ils firent fumer l’encens sur l’autel, allumèrent les lampes du chandelier et elles éclairaient dans le temple. "
        },
        {
          "verse": 51,
          "chapter": 4,
          "name": "I Maccabees 4:51",
          "text": "Ils placèrent des pains sur la table et suspendirent les voiles. Après avoir achevé tous les ouvrages qu’ils avaient faits, "
        },
        {
          "verse": 52,
          "chapter": 4,
          "name": "I Maccabees 4:52",
          "text": "ils se levèrent de grand matin, le vingt-cinquième jour du neuvième mois — c’est le mois nommé Casleu — de l’an cent quarante-huit, "
        },
        {
          "verse": 53,
          "chapter": 4,
          "name": "I Maccabees 4:53",
          "text": "et ils offrirent un sacrifice, selon la loi, sur le nouvel autel des holocaustes qu’ils avaient construit. "
        },
        {
          "verse": 54,
          "chapter": 4,
          "name": "I Maccabees 4:54",
          "text": "Dans le même mois et le même jour qu’il avait été profané par les nations, l’autel fut consacré de nouveau, au chant des psaumes, au son des harpes, des lyres et des cymbales. "
        },
        {
          "verse": 55,
          "chapter": 4,
          "name": "I Maccabees 4:55",
          "text": "Tout le peuple tomba sur sa face et adora et, levant les yeux vers le ciel, il bénissait Celui qui lui avait donné prospérité. "
        },
        {
          "verse": 56,
          "chapter": 4,
          "name": "I Maccabees 4:56",
          "text": "Ils célébrèrent la dédicace de l’autel pendant huit jours, et ils offrirent des holocaustes avec joie, et des sacrifices d’actions de grâces et de louanges. "
        },
        {
          "verse": 57,
          "chapter": 4,
          "name": "I Maccabees 4:57",
          "text": "Ils ornèrent la façade du temple de couronnes et d’écussons, et réparèrent les entrées du temple et les chambres, et leur mirent des portes. "
        },
        {
          "verse": 58,
          "chapter": 4,
          "name": "I Maccabees 4:58",
          "text": "Il y eut parmi le peuple une très grande joie, et l’opprobre infligé par les nations fut ôté. "
        },
        {
          "verse": 59,
          "chapter": 4,
          "name": "I Maccabees 4:59",
          "text": "Judas, d’accord avec ses frères et toute l’assemblée d’Israël, établit que les jours de la dédicace de l’autel seraient célébrés en leur temps chaque année pendant huit jours, à partir du vingt-cinq Casleu, avec joie et allégresse."
        },
        {
          "verse": 60,
          "chapter": 4,
          "name": "I Maccabees 4:60",
          "text": " En ce même temps, ils construisirent sur le mont Sion une enceinte de hautes murailles et de fortes tours, afin que les nations ne vinssent plus, comme elles l’avaient fait auparavant, fouler aux pieds les saints lieux. "
        },
        {
          "verse": 61,
          "chapter": 4,
          "name": "I Maccabees 4:61",
          "text": "Et Judas y mit un détachement pour en avoir la garde, et pour sa défense. On fortifia Bethsur, afin que le peuple eût une forteresse en face de l’Idumée."
        }
      ]
    },
    {
      "chapter": 5,
      "name": "I Maccabees 5",
      "verses": [
        {
          "verse": 1,
          "chapter": 5,
          "name": "I Maccabees 5:1",
          "text": "Lorsque les nations d’alentour eurent appris que l’autel avait été reconstruit et le sanctuaire rétabli comme il était auparavant, elles furent très irritées. "
        },
        {
          "verse": 2,
          "chapter": 5,
          "name": "I Maccabees 5:2",
          "text": "Elles résolurent d’exterminer les descendants de Jacob qui vivaient parmi elles, et elles commencèrent à en massacrer plusieurs et à les poursuivre."
        },
        {
          "verse": 3,
          "chapter": 5,
          "name": "I Maccabees 5:3",
          "text": " Judas fit la guerre aux fils d’Esaü dans l’Idumée, au pays d’Acrabathane, parce qu’ils attaquaient les enfants d’Israël ; il leur infligea une grande défaite, les humilia et prit leurs dépouilles. "
        },
        {
          "verse": 4,
          "chapter": 5,
          "name": "I Maccabees 5:4",
          "text": "Il se souvint aussi de la méchanceté des fils de Béan, qui étaient pour le peuple un piège et un danger, par les embûches qu’ils lui dressaient dans les chemins. "
        },
        {
          "verse": 5,
          "chapter": 5,
          "name": "I Maccabees 5:5",
          "text": "Il les bloqua dans leurs tours, les assiégea, les voua à l’anathème et brûla leurs tours avec tous ceux qui étaient dedans. "
        },
        {
          "verse": 6,
          "chapter": 5,
          "name": "I Maccabees 5:6",
          "text": "Puis il passa chez les Ammonites, et il trouva là une forte armée et un peuple nombreux, qui avait pour chef Timothée. "
        },
        {
          "verse": 7,
          "chapter": 5,
          "name": "I Maccabees 5:7",
          "text": "Il leur livra de nombreux combats et ils furent écrasés devant lui, et il les tailla en pièces. "
        },
        {
          "verse": 8,
          "chapter": 5,
          "name": "I Maccabees 5:8",
          "text": "Il prit Jazer et les villes de sa dépendance, et revint en Judée.    "
        },
        {
          "verse": 9,
          "chapter": 5,
          "name": "I Maccabees 5:9",
          "text": " Les nations qui sont en Galaad se réunirent contre les Israélites qui habitaient sur leur territoire, afin de les exterminer, et ceux-ci se réfugièrent dans la forteresse de Dathéman. "
        },
        {
          "verse": 10,
          "chapter": 5,
          "name": "I Maccabees 5:10",
          "text": "Ils envoyèrent des lettres à Judas et à ses frères, en disant : « Les nations qui nous entourent se sont rassemblées contre nous pour nous faire périr. "
        },
        {
          "verse": 11,
          "chapter": 5,
          "name": "I Maccabees 5:11",
          "text": "Elles se préparent à venir et à s’emparer de la forteresse dans laquelle nous nous sommes réfugiés ; et Timothée est le chef de leur armée. "
        },
        {
          "verse": 12,
          "chapter": 5,
          "name": "I Maccabees 5:12",
          "text": "Viens donc maintenant nous délivrer de leurs mains, car déjà un grand nombre des nôtres sont tombés. "
        },
        {
          "verse": 13,
          "chapter": 5,
          "name": "I Maccabees 5:13",
          "text": "Tous nos frères qui étaient dans le pays de Tob ont été mis à mort ; nos ennemis ont emmené en captivité leurs femmes et leurs enfants et pris leurs biens ; ils ont tué là près de mille hommes. » "
        },
        {
          "verse": 14,
          "chapter": 5,
          "name": "I Maccabees 5:14",
          "text": "On était encore à lire leurs lettres, lorsqu’arrivèrent de la Galilée d’autres messagers, les vêtements déchirés, apportant cette nouvelle : "
        },
        {
          "verse": 15,
          "chapter": 5,
          "name": "I Maccabees 5:15",
          "text": "« Les gens de Ptolémaïs, de Tyr, de Sidon et de toute la Galilée des étrangers, se sont rassemblés pour nous faire périr. »"
        },
        {
          "verse": 16,
          "chapter": 5,
          "name": "I Maccabees 5:16",
          "text": " Lorsque Judas et le peuple eurent entendu ces discours, il se tint une grande assemblée pour examiner ce qu’ils devaient faire pour leurs frères qui étaient dans la tribulation et attaqués par ces ennemis. "
        },
        {
          "verse": 17,
          "chapter": 5,
          "name": "I Maccabees 5:17",
          "text": "Judas dit à Simon son frère : « Choisis-toi des hommes et va délivrer tes frères qui sont en Galilée ; mon frère Jonathas et moi, nous irons en Galaad. » "
        },
        {
          "verse": 18,
          "chapter": 5,
          "name": "I Maccabees 5:18",
          "text": "Il laissa en Judée Joseph, fils de Zacharie, et Azarias, chefs du peuple, avec le reste de l’armée pour faire la garde, "
        },
        {
          "verse": 19,
          "chapter": 5,
          "name": "I Maccabees 5:19",
          "text": "et il leur donna cet ordre : « Gouvernez ce peuple, mais n’engagez pas de combat avec les nations jusqu’à notre retour. » "
        },
        {
          "verse": 20,
          "chapter": 5,
          "name": "I Maccabees 5:20",
          "text": "On assigna à Simon trois mille hommes pour aller en Galilée, et huit mille à Judas pour aller en Galaad."
        },
        {
          "verse": 21,
          "chapter": 5,
          "name": "I Maccabees 5:21",
          "text": " Simon se rendit en Galilée et livra aux nations de nombreux combats, et les nations furent écrasées devant lui, "
        },
        {
          "verse": 22,
          "chapter": 5,
          "name": "I Maccabees 5:22",
          "text": "et il les poursuivit jusqu’à la porte de Ptolémaïs. Près de trois mille hommes périrent d’entre les nations, et il enleva leurs dépouilles. "
        },
        {
          "verse": 23,
          "chapter": 5,
          "name": "I Maccabees 5:23",
          "text": "Il recueillit les Juifs qui étaient en Galilée et dans Arbates, avec leurs femmes, leurs enfants et tout ce qui leur appartenait, et il les emmena en Judée avec une grande joie."
        },
        {
          "verse": 24,
          "chapter": 5,
          "name": "I Maccabees 5:24",
          "text": "  De leur côté Judas Machabée et Jonathas, son frère, franchirent le Jourdain et s’avancèrent à trois jours de marche dans le désert. "
        },
        {
          "verse": 25,
          "chapter": 5,
          "name": "I Maccabees 5:25",
          "text": "Ils rencontrèrent les Nabatéens, qui les reçurent avec amitié et leur racontèrent tout ce qui était arrivé à leurs frères en Galaad : "
        },
        {
          "verse": 26,
          "chapter": 5,
          "name": "I Maccabees 5:26",
          "text": "« Un grand nombre d’entre eux, leur dirent-ils, sont tenus enfermés à Bossora et à Bosor, dans Alimes, Casphor, Maced et Carnaïm, villes qui sont toutes fortifiées et grandes ; "
        },
        {
          "verse": 27,
          "chapter": 5,
          "name": "I Maccabees 5:27",
          "text": "il y en a aussi d’enfermés dans les autres villes de Galaad. Et leurs ennemis se préparent à attaquer dès demain ces forteresses, à s’en emparer et à les faire périr tous en un seul jour. » "
        },
        {
          "verse": 28,
          "chapter": 5,
          "name": "I Maccabees 5:28",
          "text": "Judas, changeant de direction, prit avec son armée une route vers l’intérieur du désert et parut tout à coup devant Bosor ; il s’empara de la ville, passa au fil de l’épée toute la population mâle, prit toutes leurs dépouilles et livra la ville aux flammes."
        },
        {
          "verse": 29,
          "chapter": 5,
          "name": "I Maccabees 5:29",
          "text": " Il partit de là pendant la nuit et marcha jusqu’à la forteresse de Dathéman. "
        },
        {
          "verse": 30,
          "chapter": 5,
          "name": "I Maccabees 5:30",
          "text": "Le matin venu, ils levèrent les yeux et aperçurent une multitude innombrable portant des échelles et des machines pour s’emparer de la forteresse et combattant les Juifs.  "
        },
        {
          "verse": 31,
          "chapter": 5,
          "name": "I Maccabees 5:31",
          "text": " Voyant que le combat était engagé et que le cri des habitants montait jusqu’au ciel avec le son des trompettes et de grandes clameurs, Judas "
        },
        {
          "verse": 32,
          "chapter": 5,
          "name": "I Maccabees 5:32",
          "text": "dit aux hommes de son armée : « Battez-vous aujourd’hui pour vos frères ! » "
        },
        {
          "verse": 33,
          "chapter": 5,
          "name": "I Maccabees 5:33",
          "text": "Et il s’avança en trois corps sur les derrières de l’ennemi ; puis ils firent retentir les trompettes et prièrent avec de grands cris. "
        },
        {
          "verse": 34,
          "chapter": 5,
          "name": "I Maccabees 5:34",
          "text": "Dès que l’armée de Timothée eut reconnu que c’était Machabée, ils s’enfuirent devant lui, et il leur infligea une sanglante défaite ; près de huit mille hommes d’entre eux périrent dans cette journée. "
        },
        {
          "verse": 35,
          "chapter": 5,
          "name": "I Maccabees 5:35",
          "text": "De là, Judas se détourna vers Maspha ; l’ayant attaquée, il s’en empara, tua toute la population mâle, prit leurs dépouilles et livra la ville aux flammes. "
        },
        {
          "verse": 36,
          "chapter": 5,
          "name": "I Maccabees 5:36",
          "text": "S’avançant plus loin, il s’empara de Casphon, de Maced, de Bosor et des autres villes de la Galaaditide."
        },
        {
          "verse": 37,
          "chapter": 5,
          "name": "I Maccabees 5:37",
          "text": " Après ces événements, Timothée rassembla une autre armée et alla camper vis-à-vis de Raphon, au-delà du torrent. "
        },
        {
          "verse": 38,
          "chapter": 5,
          "name": "I Maccabees 5:38",
          "text": "Judas envoya reconnaître cette armée, et on lui fit ce rapport : « Toutes les nations qui nous entourent se sont réunies aux troupes de Timothée et forment une armée très nombreuse. "
        },
        {
          "verse": 39,
          "chapter": 5,
          "name": "I Maccabees 5:39",
          "text": "Ils ont soudoyé des Arabes comme auxiliaires et ont placé leur camp au-delà du torrent, prêts à te livrer bataille. « Et Judas s’avança à leur rencontre. "
        },
        {
          "verse": 40,
          "chapter": 5,
          "name": "I Maccabees 5:40",
          "text": "Timothée dit aux chefs de son armée : « Quand Judas avec ses troupes s’approchera du cours d’eau, s’il passe vers nous le premier, vous ne pourrez lui résister ; il l’emportera sur nous. "
        },
        {
          "verse": 41,
          "chapter": 5,
          "name": "I Maccabees 5:41",
          "text": "Mais s’il craint de passer, et établit son camp au-delà du fleuve, passons vers lui et nous prévaudrons contre lui. » "
        },
        {
          "verse": 42,
          "chapter": 5,
          "name": "I Maccabees 5:42",
          "text": "Judas, étant arrivé au cours d’eau, fit arrêter sur le bord les scribes de l’armée et leur donna cet ordre : « Ne laissez personne faire halte, mais que tous viennent à la bataille ! » "
        },
        {
          "verse": 43,
          "chapter": 5,
          "name": "I Maccabees 5:43",
          "text": "Et, marchant à l’ennemi, il passa l’eau le premier, suivi de tout le peuple. Tous les Gentils furent écrasés devant lui ; ils jetèrent toutes leurs armes et s’enfuirent dans le temple qui est à Carnaïm. "
        },
        {
          "verse": 44,
          "chapter": 5,
          "name": "I Maccabees 5:44",
          "text": "Les Juifs s’emparèrent de la ville, brûlèrent le temple avec tous ceux qui s’y trouvaient, et Carnaïm fut abaissée, et les ennemis ne purent plus tenir devant Judas."
        },
        {
          "verse": 45,
          "chapter": 5,
          "name": "I Maccabees 5:45",
          "text": " Alors Judas rassembla tous les Israélites qui étaient en Galaad, depuis le plus petit jusqu’au plus grand, avec leurs femmes, leurs enfants et leurs biens, immense multitude ! pour les amener dans le pays de Juda. "
        },
        {
          "verse": 46,
          "chapter": 5,
          "name": "I Maccabees 5:46",
          "text": "Ils arrivèrent à Éphron, grande ville commandant l’entrée du pays et très fortifiée ; on ne pouvait s’en détourner ni à droite ni à gauche, mais il fallait la traverser. "
        },
        {
          "verse": 47,
          "chapter": 5,
          "name": "I Maccabees 5:47",
          "text": "Les habitants s’y enfermèrent et en obstruèrent les portes avec des pierres. Judas leur envoya adresser des paroles de paix : "
        },
        {
          "verse": 48,
          "chapter": 5,
          "name": "I Maccabees 5:48",
          "text": "« Que nous puissions traverser votre territoire pour aller dans notre pays ; personne ne vous causera de dommage ; nous ne demandons qu’à passer seulement. » Mais ils ne voulurent pas lui ouvrir. "
        },
        {
          "verse": 49,
          "chapter": 5,
          "name": "I Maccabees 5:49",
          "text": "Alors Judas fit publier dans son armée que chacun prit position où il était. "
        },
        {
          "verse": 50,
          "chapter": 5,
          "name": "I Maccabees 5:50",
          "text": "Les hommes de l’armée prirent donc leurs positions ; puis il donna l’assaut à la ville tout le jour et toute la nuit, et la ville fut livrée entre ses mains. "
        },
        {
          "verse": 51,
          "chapter": 5,
          "name": "I Maccabees 5:51",
          "text": "Il passa tous les mâles au fil de l’épée, détruisit la ville de fond en comble, en enleva les dépouilles et la traversa sur les cadavres."
        },
        {
          "verse": 52,
          "chapter": 5,
          "name": "I Maccabees 5:52",
          "text": " Puis, franchissant le Jourdain, les Juifs arrivèrent dans la grande plaine qui est vis-à-vis de Bethsan. "
        },
        {
          "verse": 53,
          "chapter": 5,
          "name": "I Maccabees 5:53",
          "text": "Judas se tenait à l’arrière garde, ralliant les traînards et exhortant le peuple sur tout le chemin, jusqu’à ce qu’ils fussent arrivés dans le pays de Juda. "
        },
        {
          "verse": 54,
          "chapter": 5,
          "name": "I Maccabees 5:54",
          "text": "Et ils montèrent sur le mont Sion avec joie et allégresse, et ils offrirent des holocaustes, parce qu’ils étaient heureusement revenus, sans perdre aucun des leurs.    "
        },
        {
          "verse": 55,
          "chapter": 5,
          "name": "I Maccabees 5:55",
          "text": " Pendant que Judas était, avec Jonathas, dans le pays de Galaad, et que Simon, son frère, était en Galilée devant Ptolémaïs, "
        },
        {
          "verse": 56,
          "chapter": 5,
          "name": "I Maccabees 5:56",
          "text": "Joseph, fils de Zacharie, et Azarias, chefs de l’armée, apprirent les actions d’éclat qu’ils avaient faites et les combats qu’ils avaient livrés ; "
        },
        {
          "verse": 57,
          "chapter": 5,
          "name": "I Maccabees 5:57",
          "text": "et ils se dirent : « Faisons-nous un nom, nous aussi, et allons combattre contre les nations qui sont autour de nous ! » "
        },
        {
          "verse": 58,
          "chapter": 5,
          "name": "I Maccabees 5:58",
          "text": "Ils donnèrent donc leurs ordres aux hommes de leur armée, et ils marchèrent contre Jamnia. "
        },
        {
          "verse": 59,
          "chapter": 5,
          "name": "I Maccabees 5:59",
          "text": "Gorgias sortit de la ville avec ses hommes et s’avança à leur rencontre pour les combattre. "
        },
        {
          "verse": 60,
          "chapter": 5,
          "name": "I Maccabees 5:60",
          "text": "Joseph et Azarias furent battus et poursuivis jusqu’à la frontière de Judée ; il périt ce jour-là deux mille hommes du peuple d’Israël. Cette grande défaite arriva au peuple d’Israël "
        },
        {
          "verse": 61,
          "chapter": 5,
          "name": "I Maccabees 5:61",
          "text": "parce qu’ils n’avaient pas écouté Judas et ses frères, s’imaginant faire preuve de vaillance. "
        },
        {
          "verse": 62,
          "chapter": 5,
          "name": "I Maccabees 5:62",
          "text": "Mais ils n’étaient pas de la race de ces hommes aux mains desquels était livré le salut d’Israël."
        },
        {
          "verse": 63,
          "chapter": 5,
          "name": "I Maccabees 5:63",
          "text": " Le vaillant Judas et ses frères eurent une grande gloire devant tout Israël et toutes les nations où leur nom était prononcé. "
        },
        {
          "verse": 64,
          "chapter": 5,
          "name": "I Maccabees 5:64",
          "text": "On se rassemblait autour d’eux pour les féliciter.    "
        },
        {
          "verse": 65,
          "chapter": 5,
          "name": "I Maccabees 5:65",
          "text": " Ensuite Judas se mit en marche avec ses frères pour combattre les fils d’Esaü dans le pays du midi ; il s’empara d’Hébron et des villes de sa dépendance, détruisit ses fortifications et brûla les tours de son enceinte. "
        },
        {
          "verse": 66,
          "chapter": 5,
          "name": "I Maccabees 5:66",
          "text": "Ayant levé son camp, il alla dans le pays des Philistins et traversa Marésa. "
        },
        {
          "verse": 67,
          "chapter": 5,
          "name": "I Maccabees 5:67",
          "text": "En ce jour périrent dans le combat plusieurs prêtres qui voulaient faire preuve de bravoure, en prenant part imprudemment à la lutte. "
        },
        {
          "verse": 68,
          "chapter": 5,
          "name": "I Maccabees 5:68",
          "text": "Puis Judas se dirigea sur Azot, territoire des Philistins ; il démolit leurs autels, brûla les images taillées de leurs dieux et, après avoir pillé les villes, revint dans le pays de Juda."
        }
      ]
    },
    {
      "chapter": 6,
      "name": "I Maccabees 6",
      "verses": [
        {
          "verse": 1,
          "chapter": 6,
          "name": "I Maccabees 6:1",
          "text": "Cependant, le roi Antiochus parcourait les hautes provinces. Ayant appris qu’il y avait en Perse, dans l’Elymaïde, une ville célèbre par ses richesses en argent et en or, "
        },
        {
          "verse": 2,
          "chapter": 6,
          "name": "I Maccabees 6:2",
          "text": "avec un temple très riche renfermant des armures d’or, des cuirasses et d’autres armes qu’y avait laissées Alexandre, fils de Philippe, roi de Macédoine, qui régna le premier sur les Grecs, "
        },
        {
          "verse": 3,
          "chapter": 6,
          "name": "I Maccabees 6:3",
          "text": "il s’y rendit, et il cherchait à prendre la ville et à la piller ; mais il n’y réussit pas, parce que les habitants de la ville eurent connaissance de son dessein. "
        },
        {
          "verse": 4,
          "chapter": 6,
          "name": "I Maccabees 6:4",
          "text": "Ils se levèrent pour le combattre, et il prit la fuite et se retira avec une grande tristesse, pour retourner à Babylone. "
        },
        {
          "verse": 5,
          "chapter": 6,
          "name": "I Maccabees 6:5",
          "text": "Alors vint en Perse un messager qui lui annonça la défaite des troupes qui étaient entrées dans le pays de Juda : "
        },
        {
          "verse": 6,
          "chapter": 6,
          "name": "I Maccabees 6:6",
          "text": "Lysias, s’étant avancé avec une armée très forte, avait dû fuir devant les Juifs, et ceux-ci avaient accru leur puissance en armes, en soldats et en dépouilles enlevées aux armées vaincues ; "
        },
        {
          "verse": 7,
          "chapter": 6,
          "name": "I Maccabees 6:7",
          "text": "ils avaient détruit l’abomination élevée par lui sur l’autel qui était à Jérusalem, ils avaient entouré le temple de hautes murailles, comme il était auparavant, et fait de même à Bethsur, une de ses villes. "
        },
        {
          "verse": 8,
          "chapter": 6,
          "name": "I Maccabees 6:8",
          "text": "En apprenant ces nouvelles, le roi fut frappé de terreur, un grand trouble le saisit ; il se jeta sur son lit et tomba malade de tristesse, parce que ses désirs ne s’étaient pas réalisés. "
        },
        {
          "verse": 9,
          "chapter": 6,
          "name": "I Maccabees 6:9",
          "text": "Il demeura là pendant plusieurs jours, retombant sans cesse dans sa profonde mélancolie. Lorsqu’il se crut sur le point de mourir, "
        },
        {
          "verse": 10,
          "chapter": 6,
          "name": "I Maccabees 6:10",
          "text": "il appela ses amis et leur dit : « Le sommeil s’est retiré de mes yeux, et le chagrin fait défaillir mon cœur. "
        },
        {
          "verse": 11,
          "chapter": 6,
          "name": "I Maccabees 6:11",
          "text": "Je me dis : À quel degré d’affliction suis-je arrivé, et dans quel profond abîme suis-je maintenant ! Moi qui étais bon et aimé dans mon empire ! "
        },
        {
          "verse": 12,
          "chapter": 6,
          "name": "I Maccabees 6:12",
          "text": "Mais maintenant, je me souviens des maux que j’ai faits dans Jérusalem ; j’ai emporté tous les ustensiles d’or et d’argent qui s’y trouvaient, et j’ai envoyé une armée pour exterminer tous les habitants de la Judée sans motif. "
        },
        {
          "verse": 13,
          "chapter": 6,
          "name": "I Maccabees 6:13",
          "text": "Je reconnais donc que c’est à cause de cela que ces maux m’ont atteint, et voici que je meurs dans une grande affliction sur une terre étrangère. » "
        },
        {
          "verse": 14,
          "chapter": 6,
          "name": "I Maccabees 6:14",
          "text": "Alors il appela Philippe, un de ses amis, et l’établit sur tout son royaume. "
        },
        {
          "verse": 15,
          "chapter": 6,
          "name": "I Maccabees 6:15",
          "text": "Il lui donna son diadème, sa robe et le sceau royal, le chargeant d’instruire son fils Antiochus et de l’élever pour la royauté."
        },
        {
          "verse": 16,
          "chapter": 6,
          "name": "I Maccabees 6:16",
          "text": " Et le roi Antiochus mourut en ce lieu, l’an cent quarante-neuf. "
        },
        {
          "verse": 17,
          "chapter": 6,
          "name": "I Maccabees 6:17",
          "text": "Lorsque Lysias eut appris la mort du roi, il établit pour régner à sa place son fils Antiochus, qu’il avait nourri depuis son enfance, et il lui donna le nom d’Eupator.        "
        },
        {
          "verse": 18,
          "chapter": 6,
          "name": "I Maccabees 6:18",
          "text": " La garnison de la citadelle tenait Israël enfermé autour du sanctuaire ; elle cherchait sans cesse à le molester, et elle était un appui pour les nations. "
        },
        {
          "verse": 19,
          "chapter": 6,
          "name": "I Maccabees 6:19",
          "text": "Judas résolut de la détruire et rassembla tout le peuple pour l’assiéger. "
        },
        {
          "verse": 20,
          "chapter": 6,
          "name": "I Maccabees 6:20",
          "text": "Ils se réunirent tous, en firent le siège l’an cent cinquante et construisirent contre elle des tours à balistes et des machines. "
        },
        {
          "verse": 21,
          "chapter": 6,
          "name": "I Maccabees 6:21",
          "text": "Mais quelques-uns des assiégés s’échappèrent et plusieurs Israélites impies se joignirent à eux. "
        },
        {
          "verse": 22,
          "chapter": 6,
          "name": "I Maccabees 6:22",
          "text": "Ils allèrent trouver le roi et lui dirent : « Jusqu’à quand tarderas-tu à nous rendre justice et à venger nos frères ? "
        },
        {
          "verse": 23,
          "chapter": 6,
          "name": "I Maccabees 6:23",
          "text": "Nous nous sommes mis volontiers au service de ton père, faisant ce qu’il nous disait et exécutant ses ordres. "
        },
        {
          "verse": 24,
          "chapter": 6,
          "name": "I Maccabees 6:24",
          "text": "À cause de cela les fils de notre peuple sont devenus nos ennemis ; tous ceux d’entre nous qui sont tombés entre leurs mains ont été massacrés, et ils ont mis au pillage nos héritages. "
        },
        {
          "verse": 25,
          "chapter": 6,
          "name": "I Maccabees 6:25",
          "text": "Ce n’est pas seulement sur nous qu’ils ont étendu la main, mais sur tous les pays limitrophes. "
        },
        {
          "verse": 26,
          "chapter": 6,
          "name": "I Maccabees 6:26",
          "text": "Vois, ils sont campés en ce moment devant la citadelle de Jérusalem pour s’en emparer, et ils ont fortifié le temple et Bethsur. "
        },
        {
          "verse": 27,
          "chapter": 6,
          "name": "I Maccabees 6:27",
          "text": "Si tu ne te hâtes pas de les prévenir, ils en feront encore plus et tu ne pourras plus les arrêter. »"
        },
        {
          "verse": 28,
          "chapter": 6,
          "name": "I Maccabees 6:28",
          "text": " Le roi, les ayant entendus, fut pris de colère ; il convoqua tous ses amis, les chefs de son armée et ceux qui commandaient la cavalerie. "
        },
        {
          "verse": 29,
          "chapter": 6,
          "name": "I Maccabees 6:29",
          "text": "Il lui vint aussi des troupes mercenaires d’autres royaumes et des îles de la mer. "
        },
        {
          "verse": 30,
          "chapter": 6,
          "name": "I Maccabees 6:30",
          "text": "Son armée comptait cent mille fantassins, vingt mille cavaliers et trente-deux éléphants dressés à la guerre. "
        },
        {
          "verse": 31,
          "chapter": 6,
          "name": "I Maccabees 6:31",
          "text": "Ils s’avancèrent par l’Idumée et établirent leur camp devant Bethsur ; ils combattirent longtemps et construisirent des machines ; mais les Juifs firent une sortie et les brûlèrent, déployant une grande vaillance."
        },
        {
          "verse": 32,
          "chapter": 6,
          "name": "I Maccabees 6:32",
          "text": " Alors Judas quitta la citadelle et alla camper à Beth-Zacharia, vis-à-vis du camp du roi. "
        },
        {
          "verse": 33,
          "chapter": 6,
          "name": "I Maccabees 6:33",
          "text": "Le roi se leva de grand matin et fit prendre brusquement à son armée le chemin de Beth-Zacharia, et les troupes se disposèrent pour l’attaque et sonnèrent de la trompette. "
        },
        {
          "verse": 34,
          "chapter": 6,
          "name": "I Maccabees 6:34",
          "text": "Ils mirent sous les yeux des éléphants du jus de raisin et de mûre, pour les exciter au combat. "
        },
        {
          "verse": 35,
          "chapter": 6,
          "name": "I Maccabees 6:35",
          "text": "Ils distribuèrent ces animaux entre les phalanges ; chaque éléphant était accompagné de mille hommes revêtus de cuirasses en mailles de fer, avec un casque d’airain sur la tête, et cinq cents cavaliers d’élite étaient rangés auprès de lui. "
        },
        {
          "verse": 36,
          "chapter": 6,
          "name": "I Maccabees 6:36",
          "text": "Ces derniers, d’avance, étaient partout où était la bête ; là où elle allait, ils y allaient, et ils ne la quittaient jamais. "
        },
        {
          "verse": 37,
          "chapter": 6,
          "name": "I Maccabees 6:37",
          "text": "Sur chacun des éléphants s’élevait, pour sa défense, une solide tour de bois attachée autour de lui par des sangles, et chaque animal portait trente-deux hommes de l’armée, combattant sur les tours, en plus de son cornac. "
        },
        {
          "verse": 38,
          "chapter": 6,
          "name": "I Maccabees 6:38",
          "text": "Ils placèrent le reste de la cavalerie sur les deux flancs de l’armée, afin d’inquiéter l’ennemi et de protéger les phalanges. "
        },
        {
          "verse": 39,
          "chapter": 6,
          "name": "I Maccabees 6:39",
          "text": "Lorsque les rayons du soleil tombèrent sur les boucliers d’or et d’airain, les montagnes resplendirent de leur éclat et brillèrent comme des lampes de feu. "
        },
        {
          "verse": 40,
          "chapter": 6,
          "name": "I Maccabees 6:40",
          "text": "Une partie de l’armée du roi se déploya sur les hautes montagnes et l’autre partie dans les vallées, et ils s’avançaient d’un pas assuré et en bon ordre. "
        },
        {
          "verse": 41,
          "chapter": 6,
          "name": "I Maccabees 6:41",
          "text": "Tous étaient épouvantés des cris de cette multitude, du bruit de leur marche et du fracas de leurs armes. C’était en effet une armée extrêmement nombreuse et puissante."
        },
        {
          "verse": 42,
          "chapter": 6,
          "name": "I Maccabees 6:42",
          "text": " Judas s’avança avec son armée pour livrer bataille, et six cents hommes de l’armée du roi tombèrent. "
        },
        {
          "verse": 43,
          "chapter": 6,
          "name": "I Maccabees 6:43",
          "text": "Eléazar, surnommé Abaron, aperçut un des éléphants couvert des harnais royaux et dépassant tous les autres en hauteur. S’imaginant que le roi était dessus, "
        },
        {
          "verse": 44,
          "chapter": 6,
          "name": "I Maccabees 6:44",
          "text": "il se dévoua pour délivrer son peuple et s’acquérir un nom immortel. "
        },
        {
          "verse": 45,
          "chapter": 6,
          "name": "I Maccabees 6:45",
          "text": "Il courut hardiment vers lui à travers la phalange, tuant à droite et à gauche, et devant lui les ennemis s’écartaient de part et d’autre. "
        },
        {
          "verse": 46,
          "chapter": 6,
          "name": "I Maccabees 6:46",
          "text": "Alors il se glissa sous l’éléphant, lui enfonça son épée et le tua ; l’éléphant tomba par terre sur lui, et Eléazar mourut là. "
        },
        {
          "verse": 47,
          "chapter": 6,
          "name": "I Maccabees 6:47",
          "text": "Les Juifs, voyant les forces du royaume et l’impétuosité des troupes, se retirèrent devant elles.    "
        },
        {
          "verse": 48,
          "chapter": 6,
          "name": "I Maccabees 6:48",
          "text": "  En même temps ceux de l’armée du roi montèrent vers Jérusalem à la rencontre des Juifs, et le roi établit son camp contre la Judée et contre le mont Sion. "
        },
        {
          "verse": 49,
          "chapter": 6,
          "name": "I Maccabees 6:49",
          "text": "Il fit la paix avec ceux qui étaient à Bethsur, et ceux-ci sortirent de la ville, parce qu’il n’y avait pas eu de vivres à renfermer pour eux dans la place, car c’était l’année du repos de la terre. "
        },
        {
          "verse": 50,
          "chapter": 6,
          "name": "I Maccabees 6:50",
          "text": "Le roi s’empara ainsi de Bethsur, et il y laissa une garnison pour la garder. "
        },
        {
          "verse": 51,
          "chapter": 6,
          "name": "I Maccabees 6:51",
          "text": "Il établit son camp devant le lieu saint pendant beaucoup de jours, et il y dressa des tours à balistes, des machines de guerre, des catapultes pour lancer des traits enflammés et des pierres, des scorpions pour lancer des flèches, et des frondes. "
        },
        {
          "verse": 52,
          "chapter": 6,
          "name": "I Maccabees 6:52",
          "text": "Les assiégés construisirent aussi des machines pour les opposer à celles des assiégeants, et prolongèrent longtemps la résistance. "
        },
        {
          "verse": 53,
          "chapter": 6,
          "name": "I Maccabees 6:53",
          "text": "Mais il n’y avait pas de vivres dans les magasins, parce que c’était la septième année, et que les Israélites qui s’étaient réfugiés en Judée devant les nations avaient consommé le reste de ce qu’on avait mis en réserve. "
        },
        {
          "verse": 54,
          "chapter": 6,
          "name": "I Maccabees 6:54",
          "text": "Il ne resta dans le lieu saint qu’un petit nombre de Juifs, car la faim se faisait de plus en plus sentir ; les autres se dispersèrent chacun chez soi."
        },
        {
          "verse": 55,
          "chapter": 6,
          "name": "I Maccabees 6:55",
          "text": " Cependant Philippe, que le roi Antiochus encore vivant avait désigné pour élever Antiochus son fils et en faire un roi, "
        },
        {
          "verse": 56,
          "chapter": 6,
          "name": "I Maccabees 6:56",
          "text": "était revenu de Perse et de Médie, et avec lui les troupes qui avaient accompagné le roi ; et il cherchait à prendre en main les affaires du royaume. "
        },
        {
          "verse": 57,
          "chapter": 6,
          "name": "I Maccabees 6:57",
          "text": "À cette nouvelle, Lysias n’eut rien de plus pressé que de se retirer ; il dit au roi, aux chefs de l’armée et aux troupes : « Nous nous amoindrissons ici de jour en jour ; nous n’avons que peu de vivres, et le lieu que nous assiégeons est bien fortifié, et nous avons à nous occuper des affaires de l’État. "
        },
        {
          "verse": 58,
          "chapter": 6,
          "name": "I Maccabees 6:58",
          "text": "Maintenant donc, tendons la main à ces hommes, et faisons la paix avec eux et avec toute leur nation. "
        },
        {
          "verse": 59,
          "chapter": 6,
          "name": "I Maccabees 6:59",
          "text": "Reconnaissons-leur le droit de vivre selon leurs lois, comme auparavant ; car c’est à cause de ces lois, que nous avons voulu abolir, qu’ils se sont irrités et ont fait tout cela. » "
        },
        {
          "verse": 60,
          "chapter": 6,
          "name": "I Maccabees 6:60",
          "text": "Ce discours plut au roi et aux chefs, et il envoya vers eux pour traiter de la paix, et ils l’acceptèrent. "
        },
        {
          "verse": 61,
          "chapter": 6,
          "name": "I Maccabees 6:61",
          "text": "Le roi et les chefs confirmèrent le traité par serment ; là-dessus, les assiégés sortirent de la forteresse. "
        },
        {
          "verse": 62,
          "chapter": 6,
          "name": "I Maccabees 6:62",
          "text": "Mais le roi ayant pénétré dans l’enceinte du mont Sion et en ayant vu les fortifications, il viola le serment qu’il avait prêté et donna l’ordre de détruire les murailles tout autour. "
        },
        {
          "verse": 63,
          "chapter": 6,
          "name": "I Maccabees 6:63",
          "text": "Puis il partit en grande hâte et retourna à Antioche, où il trouva Philippe maître de la ville ; il combattit contre lui et se rendit maître de la ville."
        }
      ]
    },
    {
      "chapter": 7,
      "name": "I Maccabees 7",
      "verses": [
        {
          "verse": 1,
          "chapter": 7,
          "name": "I Maccabees 7:1",
          "text": "L’an cent cinquante et un, Démétrius, fils de Séleucus, s’échappa de la ville de Rome et aborda, avec un petit nombre de gens, dans une ville maritime où il prit le titre de roi. "
        },
        {
          "verse": 2,
          "chapter": 7,
          "name": "I Maccabees 7:2",
          "text": "Dès qu’il eut fait son entrée dans le royaume de ses pères, l’armée se saisit d’Antiochus et de Lysias pour les lui amener. "
        },
        {
          "verse": 3,
          "chapter": 7,
          "name": "I Maccabees 7:3",
          "text": "Lorsqu’il en fut averti, il dit : « Ne me faites pas voir leur visage. » "
        },
        {
          "verse": 4,
          "chapter": 7,
          "name": "I Maccabees 7:4",
          "text": "Alors l’armée les tua, et Démétrius s’assit sur le trône de son royaume."
        },
        {
          "verse": 5,
          "chapter": 7,
          "name": "I Maccabees 7:5",
          "text": " Alors tous les hommes iniques et impies d’Israël vinrent le trouver, conduits par Alcime, qui voulait être grand prêtre. "
        },
        {
          "verse": 6,
          "chapter": 7,
          "name": "I Maccabees 7:6",
          "text": "Ils accusèrent le peuple auprès du roi en disant : « Judas et ses frères ont fait périr tous tes amis, et nous ont expulsés de notre terre. "
        },
        {
          "verse": 7,
          "chapter": 7,
          "name": "I Maccabees 7:7",
          "text": "Envoie donc maintenant un homme en qui tu aies confiance, pour qu’il aille constater toute la ruine qu’ils ont faite parmi nous et dans les provinces du roi, et qu’il punisse les coupables avec tous ceux qui leur viennent en aide. »"
        },
        {
          "verse": 8,
          "chapter": 7,
          "name": "I Maccabees 7:8",
          "text": " Le roi choisit parmi ses amis Bacchidès, gouverneur du pays situé au-delà du fleuve, homme très considérable dans le royaume et fidèle au roi ; "
        },
        {
          "verse": 9,
          "chapter": 7,
          "name": "I Maccabees 7:9",
          "text": "et il l’envoya avec l’impie Alcime, auquel il assura la souveraine sacrificature, et lui ordonna de tirer vengeance des enfants d’Israël. "
        },
        {
          "verse": 10,
          "chapter": 7,
          "name": "I Maccabees 7:10",
          "text": "S’étant mis en route, ils vinrent avec une grande armée dans le pays de Juda, et ils envoyèrent des messagers porter à Judas et à ses frères des paroles de paix, pour les tromper. "
        },
        {
          "verse": 11,
          "chapter": 7,
          "name": "I Maccabees 7:11",
          "text": "Mais ceux-ci, voyant qu’ils étaient venus avec une grande armée, n’écoutèrent pas leur discours. "
        },
        {
          "verse": 12,
          "chapter": 7,
          "name": "I Maccabees 7:12",
          "text": "Cependant une troupe de scribes se rendit auprès d’Alcime et de Bacchidès pour chercher le droit ; "
        },
        {
          "verse": 13,
          "chapter": 7,
          "name": "I Maccabees 7:13",
          "text": "et ceux qui tenaient le premier rang parmi les enfants d’Israël, les Assidéens, leur demandèrent la paix ; "
        },
        {
          "verse": 14,
          "chapter": 7,
          "name": "I Maccabees 7:14",
          "text": "car ils disaient : « Un prêtre de la race d’Aaron est venu avec l’armée ; il ne saurait nous maltraiter. » "
        },
        {
          "verse": 15,
          "chapter": 7,
          "name": "I Maccabees 7:15",
          "text": "Il leur fit entendre des paroles de paix et leur fit ce serment : « Nous ne voulons vous faire aucun mal, ni à vous, ni à vos amis. » "
        },
        {
          "verse": 16,
          "chapter": 7,
          "name": "I Maccabees 7:16",
          "text": "Ils le crurent ; mais lui fit saisir soixante d’entre eux et les fit massacrer le même jour, selon la parole de l’Écriture : "
        },
        {
          "verse": 17,
          "chapter": 7,
          "name": "I Maccabees 7:17",
          "text": "« Ils ont dispersé la chair et répandu le sang de tes saints autour de Jérusalem, et il n’y a personne pour les ensevelir. » "
        },
        {
          "verse": 18,
          "chapter": 7,
          "name": "I Maccabees 7:18",
          "text": "Alors la crainte et la terreur s’emparèrent de tout le peuple : « Il n’y a plus, disait-on, ni vérité ni justice parmi eux, car ils ont violé leur engagement et le serment qu’ils avaient fait. »"
        },
        {
          "verse": 19,
          "chapter": 7,
          "name": "I Maccabees 7:19",
          "text": " Bacchidès partit de Jérusalem et alla camper à Bézeth ; là il envoya saisir un grand nombre de ceux qui avaient déserté son parti, avec quelques-uns du peuple, et les ayant tués, il jeta leurs cadavres dans la grande citerne. "
        },
        {
          "verse": 20,
          "chapter": 7,
          "name": "I Maccabees 7:20",
          "text": "Après avoir confié le pays à Alcime, en lui laissant des troupes pour le défendre, Bacchidès s’en retourna auprès du roi. "
        },
        {
          "verse": 21,
          "chapter": 7,
          "name": "I Maccabees 7:21",
          "text": "Alcime s’efforça de se mettre en possession du pontificat. "
        },
        {
          "verse": 22,
          "chapter": 7,
          "name": "I Maccabees 7:22",
          "text": "Tous ceux qui troublaient leur peuple s’assemblèrent autour de lui, se rendirent maîtres du pays de Juda et causèrent une grande affliction en Israël. "
        },
        {
          "verse": 23,
          "chapter": 7,
          "name": "I Maccabees 7:23",
          "text": "Voyant tous les maux que faisaient aux enfants d’Israël Alcime et ses partisans, plus funestes que les Gentils eux-mêmes, "
        },
        {
          "verse": 24,
          "chapter": 7,
          "name": "I Maccabees 7:24",
          "text": "Judas parcourut en tout sens le territoire de la Judée, châtiant les apostats et les empêchant de se répandre dans les campagnes. "
        },
        {
          "verse": 25,
          "chapter": 7,
          "name": "I Maccabees 7:25",
          "text": "Lorsque Alcime vit que Judas et ses compagnons étaient devenus puissants, reconnaissant qu’il ne pouvait tenir contre eux, il retourna auprès du roi et les accusa des plus grands méfaits.    "
        },
        {
          "verse": 26,
          "chapter": 7,
          "name": "I Maccabees 7:26",
          "text": " Le roi envoya Nicanor, un de ses plus illustres généraux, rempli de haine et d’animosité contre Israël, avec ordre d’exterminer le peuple. "
        },
        {
          "verse": 27,
          "chapter": 7,
          "name": "I Maccabees 7:27",
          "text": "Arrivé à Jérusalem avec une forte armée, Nicanor fit adresser à Judas et à ses frères des paroles de paix, pour les tromper : "
        },
        {
          "verse": 28,
          "chapter": 7,
          "name": "I Maccabees 7:28",
          "text": "« Qu’il n’y ait pas, disait-il, de guerre entre vous et moi ; je veux aller avec un petit nombre d’hommes voir vos visages en amitié. » "
        },
        {
          "verse": 29,
          "chapter": 7,
          "name": "I Maccabees 7:29",
          "text": "Il vint donc vers Judas, et ils se saluèrent mutuellement avec des démonstrations amicales ; mais les ennemis étaient prêts à se saisir de Judas. "
        },
        {
          "verse": 30,
          "chapter": 7,
          "name": "I Maccabees 7:30",
          "text": "Informé que Nicanor était venu le trouver dans un but perfide, Judas effrayé se retira et refusa de le voir davantage. "
        },
        {
          "verse": 31,
          "chapter": 7,
          "name": "I Maccabees 7:31",
          "text": "Nicanor reconnut alors que son projet était découvert, et il en vint immédiatement aux armes contre Judas près de Capharsalama. "
        },
        {
          "verse": 32,
          "chapter": 7,
          "name": "I Maccabees 7:32",
          "text": "Environ cinq mille hommes de l’armée de Nicanor furent tués ; le reste s’enfuit dans la ville de David."
        },
        {
          "verse": 33,
          "chapter": 7,
          "name": "I Maccabees 7:33",
          "text": " Après ces événements, Nicanor étant monté au mont Sion, quelques-uns des prêtres sortirent du lieu saint, accompagnés de plusieurs anciens du peuple, pour le saluer amicalement et lui montrer les holocaustes qui étaient offerts pour le roi. "
        },
        {
          "verse": 34,
          "chapter": 7,
          "name": "I Maccabees 7:34",
          "text": "Mais lui, les raillant et les traitant avec mépris, les souilla et prononça des paroles insolentes ; "
        },
        {
          "verse": 35,
          "chapter": 7,
          "name": "I Maccabees 7:35",
          "text": "et il fit ce serment avec colère : « Si Judas et son armée ne sont pas livrés sur le champ entre mes mains, dès que je serai revenu en paix, je brûlerai cet édifice. » Et il sortit tout en colère. "
        },
        {
          "verse": 36,
          "chapter": 7,
          "name": "I Maccabees 7:36",
          "text": "Alors les prêtres rentrèrent et, se tenant devant l’autel et le sanctuaire, ils dirent en pleurant : "
        },
        {
          "verse": 37,
          "chapter": 7,
          "name": "I Maccabees 7:37",
          "text": "« C’est vous, Seigneur, qui avez choisi cette maison pour y mettre votre nom, afin qu’elle fût pour votre peuple une maison de prière et de supplication. "
        },
        {
          "verse": 38,
          "chapter": 7,
          "name": "I Maccabees 7:38",
          "text": "Tirez vengeance de cet homme et de son armée, et qu’ils tombent par l’épée ! Souvenez-vous de leurs blasphèmes, et ne permettez pas qu’ils demeurent ! »"
        },
        {
          "verse": 39,
          "chapter": 7,
          "name": "I Maccabees 7:39",
          "text": " Nicanor, quittant Jérusalem, alla camper près de Béthoron, et un corps de Syriens vint au-devant de lui. "
        },
        {
          "verse": 40,
          "chapter": 7,
          "name": "I Maccabees 7:40",
          "text": "Judas, de son côté, campa près d’Adasa avec trois mille hommes, et il pria en disant : "
        },
        {
          "verse": 41,
          "chapter": 7,
          "name": "I Maccabees 7:41",
          "text": "« Ceux qui avaient été envoyés par le roi des Assyriens vous ayant blasphémé, Seigneur, votre ange vint et leur tua cent quatre vingt-cinq mille hommes. "
        },
        {
          "verse": 42,
          "chapter": 7,
          "name": "I Maccabees 7:42",
          "text": "Exterminez de même en ce jour cette armée en notre présence, afin que tous les autres reconnaissent qu’il a tenu un langage impie sur votre sanctuaire, et jugez-le selon sa méchanceté. » "
        },
        {
          "verse": 43,
          "chapter": 7,
          "name": "I Maccabees 7:43",
          "text": "Les armées en vinrent aux mains le treizième jour du mois d’Adar, et les troupes de Nicanor furent taillées en pièces ; lui-même tomba le premier dans le combat. "
        },
        {
          "verse": 44,
          "chapter": 7,
          "name": "I Maccabees 7:44",
          "text": "Les troupes, voyant que Nicanor était tombé, jetèrent leurs armes et prirent la fuite. "
        },
        {
          "verse": 45,
          "chapter": 7,
          "name": "I Maccabees 7:45",
          "text": "Les Juifs les poursuivirent une journée de chemin, depuis Adasa jusqu’aux environs de Gazara, sonnant derrière eux les trompettes en fanfare. "
        },
        {
          "verse": 46,
          "chapter": 7,
          "name": "I Maccabees 7:46",
          "text": "De tous les villages de Judée aux alentours sortirent des gens qui enveloppèrent les Syriens : ceux-ci alors se retournaient les uns sur les autres, et tous tombèrent par l’épée, sans qu’aucun d’eux échappât, pas même un seul. "
        },
        {
          "verse": 47,
          "chapter": 7,
          "name": "I Maccabees 7:47",
          "text": "Ils prirent les dépouilles des vaincus, ainsi que leur butin ; et ayant coupé la tête de Nicanor et sa main droite, qu’il avait insolemment étendue, ils les apportèrent et les suspendirent en vue de Jérusalem. "
        },
        {
          "verse": 48,
          "chapter": 7,
          "name": "I Maccabees 7:48",
          "text": "Le peuple fut rempli de joie, et ils célébrèrent ce jour comme un jour de grande allégresse. "
        },
        {
          "verse": 49,
          "chapter": 7,
          "name": "I Maccabees 7:49",
          "text": "On décida que ce jour serait célébré chaque année, le treize du mois d’Adar."
        },
        {
          "verse": 50,
          "chapter": 7,
          "name": "I Maccabees 7:50",
          "text": " Et le pays de Juda fut tranquille pendant un peu de temps."
        }
      ]
    },
    {
      "chapter": 8,
      "name": "I Maccabees 8",
      "verses": [
        {
          "verse": 1,
          "chapter": 8,
          "name": "I Maccabees 8:1",
          "text": "Or, Judas entendit parler des Romains : ils sont, lui dit-on, puissants dans les combats ; ils montrent de la bienveillance à tous ceux qui s’attachent à leur cause et font amitié avec quiconque vient à eux, et ils sont puissants dans les combats. "
        },
        {
          "verse": 2,
          "chapter": 8,
          "name": "I Maccabees 8:2",
          "text": "On lui raconta leurs guerres et les exploits accomplis par eux chez les Galates, qu’ils avaient soumis et rendus tributaires ; "
        },
        {
          "verse": 3,
          "chapter": 8,
          "name": "I Maccabees 8:3",
          "text": "tout ce qu’ils avaient fait dans le pays d’Espagne, pour s’emparer des mines d’or et d’argent qui s’y trouvent, et comment ils avaient soumis tout ce pays par leur prudence et leur patience : "
        },
        {
          "verse": 4,
          "chapter": 8,
          "name": "I Maccabees 8:4",
          "text": "ce pays était très éloigné d’eux. Il en avait été de même des rois qui étaient venus les attaquer des extrémités de la terre ; ils les avaient battus et frappés d’une grande plaie, et les autres leur paient un tribut annuel. "
        },
        {
          "verse": 5,
          "chapter": 8,
          "name": "I Maccabees 8:5",
          "text": "Ils avaient vaincu à la guerre Philippe et Persée, roi des Céthéens, et ceux qui avaient pris les armes contre eux, et ils les avaient soumis. "
        },
        {
          "verse": 6,
          "chapter": 8,
          "name": "I Maccabees 8:6",
          "text": "Antiochus le Grand, roi de l’Asie, qui s’était avancé contre eux pour les combattre avec cent vingt éléphants, de la cavalerie, des chariots et une très puissante armée, avait été aussi battu par eux ; "
        },
        {
          "verse": 7,
          "chapter": 8,
          "name": "I Maccabees 8:7",
          "text": "ils l’avaient pris vivant et lui avaient imposé l’engagement de leur payer, lui et ses successeurs, un tribut considérable, de livrer des otages et de céder une partie de son royaume, "
        },
        {
          "verse": 8,
          "chapter": 8,
          "name": "I Maccabees 8:8",
          "text": "savoir le pays de l’Inde, la Médie et la Lydie, et des portions de ses plus belles provinces, et, après les avoir reçues de lui, ils les avaient cédées au roi Eumène. "
        },
        {
          "verse": 9,
          "chapter": 8,
          "name": "I Maccabees 8:9",
          "text": "Ceux de la Grèce ayant formé le dessein d’aller les détruire, les Romains l’avaient appris "
        },
        {
          "verse": 10,
          "chapter": 8,
          "name": "I Maccabees 8:10",
          "text": "et avaient envoyé contre eux un seul général ; ils leur avaient fait la guerre, en avaient tué un grand nombre, emmené en captivité leurs femmes et leurs enfants, pillé leurs biens, soumis leur pays, détruit leurs forteresses et réduit les habitants en servitude jusqu’à ce jour. "
        },
        {
          "verse": 11,
          "chapter": 8,
          "name": "I Maccabees 8:11",
          "text": "Tous les autres royaumes et les îles qui leur avaient résisté, ils les avaient détruits et assujettis. "
        },
        {
          "verse": 12,
          "chapter": 8,
          "name": "I Maccabees 8:12",
          "text": "Mais à leurs amis et à ceux qui mettent en eux leur confiance, ils gardent amitié ; ils se sont rendus maîtres des royaumes voisins et éloignés, et tous ceux qui entendent leur nom les redoutent. "
        },
        {
          "verse": 13,
          "chapter": 8,
          "name": "I Maccabees 8:13",
          "text": "Tous ceux à qui ils veulent prêter secours et conférer la royauté règnent, et ils ôtent le pouvoir à qui il leur plaît ; c’est une nation très puissante. "
        },
        {
          "verse": 14,
          "chapter": 8,
          "name": "I Maccabees 8:14",
          "text": "Malgré tout cela nul d’entre eux ne ceint le diadème, nul ne se vêtit de pourpre pour se grandir ainsi. "
        },
        {
          "verse": 15,
          "chapter": 8,
          "name": "I Maccabees 8:15",
          "text": "Ils se sont formé un sénat, où délibèrent chaque jour trois cent vingt membres s’occupant constamment des intérêts du peuple, pour le rendre prospère. "
        },
        {
          "verse": 16,
          "chapter": 8,
          "name": "I Maccabees 8:16",
          "text": "Ils confient chaque année le pouvoir à un seul homme pour commander dans tout leur pays ; tous obéissent à ce seul homme, et il n’y a parmi eux ni envie, ni jalousie."
        },
        {
          "verse": 17,
          "chapter": 8,
          "name": "I Maccabees 8:17",
          "text": " Judas choisit Eupolème, fils de Jean, fils d’Accos, et Jason, fils d’Eléazar, et il les envoya à Rome pour faire avec eux amitié et alliance, "
        },
        {
          "verse": 18,
          "chapter": 8,
          "name": "I Maccabees 8:18",
          "text": "et pour qu’ils les délivrassent du joug, car ils voyaient que le royaume des Grecs réduisait Israël en servitude. "
        },
        {
          "verse": 19,
          "chapter": 8,
          "name": "I Maccabees 8:19",
          "text": "Ils se rendirent donc à Rome, et le voyage fut très long ; et, étant entrés dans le sénat, il prirent la parole en ces termes : "
        },
        {
          "verse": 20,
          "chapter": 8,
          "name": "I Maccabees 8:20",
          "text": "« Judas Machabée, ses frères et le peuple juif nous ont envoyés vers vous pour conclure avec vous un traité d’alliance et de paix, et pour que nous soyons inscrits au nombre de vos alliés et de vos amis. »"
        },
        {
          "verse": 21,
          "chapter": 8,
          "name": "I Maccabees 8:21",
          "text": " Cette requête fut accueillie favorablement ; "
        },
        {
          "verse": 22,
          "chapter": 8,
          "name": "I Maccabees 8:22",
          "text": "et voici la copie du traité que les Romains gravèrent sur des tables d’airain, et envoyèrent à Jérusalem, pour y demeurer comme un monument de paix et d’alliance :"
        },
        {
          "verse": 23,
          "chapter": 8,
          "name": "I Maccabees 8:23",
          "text": " « Prospérité aux Romains et à la nation juive sur mer et sur terre, à jamais ! Loin d’eux l’épée et l’ennemi ! "
        },
        {
          "verse": 24,
          "chapter": 8,
          "name": "I Maccabees 8:24",
          "text": "S’il survient une guerre aux Romains d’abord, ou à l’un de leurs alliés dans toute l’étendue de leur empire, "
        },
        {
          "verse": 25,
          "chapter": 8,
          "name": "I Maccabees 8:25",
          "text": "la nation juive leur prêtera secours, selon que les circonstances le permettront, de tout cœur ; "
        },
        {
          "verse": 26,
          "chapter": 8,
          "name": "I Maccabees 8:26",
          "text": "ils ne donneront aux combattants et ne fourniront ni blé, ni armes, ni argent, ni vaisseaux. Telle est la volonté des Romains ; et les Juifs observeront leurs engagements sans rien recevoir. "
        },
        {
          "verse": 27,
          "chapter": 8,
          "name": "I Maccabees 8:27",
          "text": "De même, s’il survient une guerre à la nation juive d’abord, les Romains combattront avec eux de toute leur âme, selon que les circonstances le leur permettront, "
        },
        {
          "verse": 28,
          "chapter": 8,
          "name": "I Maccabees 8:28",
          "text": "sans qu’il soit fourni aux troupes auxiliaires ni blé, ni armes, ni argent, ni vaisseaux. Telle est la volonté de Rome ; et ils observeront leurs engagements sans tromperie. "
        },
        {
          "verse": 29,
          "chapter": 8,
          "name": "I Maccabees 8:29",
          "text": "Telles sont les clauses du traité des Romains avec le peuple juif. "
        },
        {
          "verse": 30,
          "chapter": 8,
          "name": "I Maccabees 8:30",
          "text": "Que si, dans la suite, les uns et les autres veulent y ajouter ou en retrancher, ils le feront à leur gré, et ce qui aura été ajouté ou retranché sera obligatoire. »"
        },
        {
          "verse": 31,
          "chapter": 8,
          "name": "I Maccabees 8:31",
          "text": " « Au sujet des maux que le roi Démétrius leur a faits, nous lui avons écrit en ces termes : “Pourquoi fais-tu peser le joug sur les Juifs, qui sont nos amis et nos alliés ? "
        },
        {
          "verse": 32,
          "chapter": 8,
          "name": "I Maccabees 8:32",
          "text": "Si donc ils t’accusent encore auprès de nous, nous soutiendrons leurs droits, et nous te combattrons sur mer et sur terre.” »"
        }
      ]
    },
    {
      "chapter": 9,
      "name": "I Maccabees 9",
      "verses": [
        {
          "verse": 1,
          "chapter": 9,
          "name": "I Maccabees 9:1",
          "text": "Ayant appris que Nicanor et son armée étaient tombés dans le combat, Démétrius envoya encore une fois Bacchidès et Alcime en Judée, avec l’aile droite de son armée. "
        },
        {
          "verse": 2,
          "chapter": 9,
          "name": "I Maccabees 9:2",
          "text": "Ils prirent la route qui mène à Galgala, et dressèrent leur camp à Masaloth, qui est dans le territoire d’Arbèles ; ils s’emparèrent de cette ville et tuèrent un grand nombre d’habitants. "
        },
        {
          "verse": 3,
          "chapter": 9,
          "name": "I Maccabees 9:3",
          "text": "Le premier mois de l’an cent cinquante-deux, ils rangèrent leurs troupes devant Jérusalem. "
        },
        {
          "verse": 4,
          "chapter": 9,
          "name": "I Maccabees 9:4",
          "text": "Puis ils levèrent le camp et allèrent à Bérée avec vingt mille hommes et deux mille cavaliers. "
        },
        {
          "verse": 5,
          "chapter": 9,
          "name": "I Maccabees 9:5",
          "text": "Judas avait établi son camp à Eléasa, ayant avec lui trois mille guerriers d’élite. "
        },
        {
          "verse": 6,
          "chapter": 9,
          "name": "I Maccabees 9:6",
          "text": "À la vue du grand nombre d’ennemis, ils furent remplis de frayeur, et beaucoup s’enfuirent secrètement du camp ; il n’en resta que huit cents."
        },
        {
          "verse": 7,
          "chapter": 9,
          "name": "I Maccabees 9:7",
          "text": " Judas vit que son armée s’était dérobée, et que cependant la bataille était imminente ; alors son cœur fut brisé, parce que le temps lui manquait pour rassembler les siens, et il se sentit défaillir. "
        },
        {
          "verse": 8,
          "chapter": 9,
          "name": "I Maccabees 9:8",
          "text": "Cependant il dit à ceux qui lui restaient : « Allons, marchons contre nos adversaires, si toutefois nous pouvons lutter contre eux ! » "
        },
        {
          "verse": 9,
          "chapter": 9,
          "name": "I Maccabees 9:9",
          "text": "Mais eux l’en détournaient en disant : « Nous ne le pouvons pas ; sauvons maintenant notre vie et retournons auprès de nos frères, ensuite nous reviendrons combattre nos ennemis ; mais nous sommes trop peu. » "
        },
        {
          "verse": 10,
          "chapter": 9,
          "name": "I Maccabees 9:10",
          "text": "Judas leur dit : « Loin de moi d’agir ainsi, de prendre la fuite devant eux ! Si notre heure est venue, mourons bravement pour nos frères et ne laissons pas une tache à notre gloire ! »"
        },
        {
          "verse": 11,
          "chapter": 9,
          "name": "I Maccabees 9:11",
          "text": " L’armée syrienne sortit du camp, s’avançant à leur rencontre ; les cavaliers étaient partagés en deux corps, les frondeurs et les archers marchaient en tête, les plus vaillants au premier rang. "
        },
        {
          "verse": 12,
          "chapter": 9,
          "name": "I Maccabees 9:12",
          "text": "Bacchidès était à l’aile droite, et la phalange s’avançait des deux côtés, au son de la trompette. "
        },
        {
          "verse": 13,
          "chapter": 9,
          "name": "I Maccabees 9:13",
          "text": "Ceux du côté de Judas sonnèrent aussi de la trompette et la terre était ébranlée du bruit des deux armées. Le combat s’engagea et dura du matin jusqu’au soir. "
        },
        {
          "verse": 14,
          "chapter": 9,
          "name": "I Maccabees 9:14",
          "text": "Judas, voyant que Bacchidès et ses meilleures troupes étaient à l’aile droite, rassembla autour de lui tous les hommes de cœur, "
        },
        {
          "verse": 15,
          "chapter": 9,
          "name": "I Maccabees 9:15",
          "text": "battit l’aile droite des Syriens et la poursuivit jusqu’à la montagne d’Azot. "
        },
        {
          "verse": 16,
          "chapter": 9,
          "name": "I Maccabees 9:16",
          "text": "Mais ceux qui étaient à l’aile gauche, s’apercevant que l’aile droite était battue, firent volte-face et suivirent par derrière Judas et les siens ; "
        },
        {
          "verse": 17,
          "chapter": 9,
          "name": "I Maccabees 9:17",
          "text": "la lutte devint acharnée, et il y eut de part et d’autre un grand nombre de morts. "
        },
        {
          "verse": 18,
          "chapter": 9,
          "name": "I Maccabees 9:18",
          "text": "Judas tomba aussi, et ses compagnons prirent la fuite."
        },
        {
          "verse": 19,
          "chapter": 9,
          "name": "I Maccabees 9:19",
          "text": " Jonathas et Simon emportèrent Judas, leur frère, et ils l’ensevelirent dans le sépulcre de leurs pères, à Modin. "
        },
        {
          "verse": 20,
          "chapter": 9,
          "name": "I Maccabees 9:20",
          "text": "Là tout Israël le pleura et fit entendre sur lui de grandes lamentations ; on mena le deuil pendant plusieurs jours, "
        },
        {
          "verse": 21,
          "chapter": 9,
          "name": "I Maccabees 9:21",
          "text": "et l’on disait : « Comment est-il tombé le héros, celui qui sauvait Israël ! »"
        },
        {
          "verse": 22,
          "chapter": 9,
          "name": "I Maccabees 9:22",
          "text": " Le reste de l’histoire de Judas, ses autres guerres, les autres exploits qu’il accomplit, et ses titres de gloire n’ont pas été écrits ; car ils sont très nombreux.        "
        },
        {
          "verse": 23,
          "chapter": 9,
          "name": "I Maccabees 9:23",
          "text": " Après la mort de Judas, les impies se montrèrent dans tout le territoire d’Israël, et tous ceux qui commettent l’iniquité levèrent la tête. "
        },
        {
          "verse": 24,
          "chapter": 9,
          "name": "I Maccabees 9:24",
          "text": "En ces jours-là, survint une très grande famine, et le sol lui-même fut infidèle avec eux. "
        },
        {
          "verse": 25,
          "chapter": 9,
          "name": "I Maccabees 9:25",
          "text": "Bacchidès choisit les hommes impies et les établit pour administrer le pays. "
        },
        {
          "verse": 26,
          "chapter": 9,
          "name": "I Maccabees 9:26",
          "text": "Ils recherchaient les amis de Judas et, quand ils en avaient trouvé, ils les amenaient à Bacchidès, qui les punissait et les tournait en dérision. "
        },
        {
          "verse": 27,
          "chapter": 9,
          "name": "I Maccabees 9:27",
          "text": "Et Israël fut affligé d’une grande tribulation, telle qu’il n’y en avait pas eu de pareille depuis le jour où il ne parut plus de prophète en Israël. "
        },
        {
          "verse": 28,
          "chapter": 9,
          "name": "I Maccabees 9:28",
          "text": "Alors tous les amis de Judas s’assemblèrent et dirent à Jonathas :  "
        },
        {
          "verse": 29,
          "chapter": 9,
          "name": "I Maccabees 9:29",
          "text": " « Depuis que ton frère Judas est mort, il ne se trouve plus d’homme semblable à lui pour marcher contre nos ennemis, Bacchidès et tous ceux qui haïssent notre nation. "
        },
        {
          "verse": 30,
          "chapter": 9,
          "name": "I Maccabees 9:30",
          "text": "Nous te choisissons donc aujourd’hui pour être notre chef à sa place, et pour nous commander dans nos combats. » "
        },
        {
          "verse": 31,
          "chapter": 9,
          "name": "I Maccabees 9:31",
          "text": "Jonathas reçut donc en ce temps-là le commandement, et il se leva à la place de Judas, son frère.    "
        },
        {
          "verse": 32,
          "chapter": 9,
          "name": "I Maccabees 9:32",
          "text": " Dès que Bacchidès eut appris l’élection de Jonathas, il chercha à le faire périr. "
        },
        {
          "verse": 33,
          "chapter": 9,
          "name": "I Maccabees 9:33",
          "text": "Informés de ce dessein, Jonathas, son frère Simon et tous ceux qui étaient avec lui s’enfuirent au désert de Thécué, et ils s’établirent près des eaux de la citerne Asphar. "
        },
        {
          "verse": 34,
          "chapter": 9,
          "name": "I Maccabees 9:34",
          "text": "— Bacchidès en eut connaissance le jour du sabbat, et il se rendit lui-même avec toute son armée au-delà du Jourdain. —"
        },
        {
          "verse": 35,
          "chapter": 9,
          "name": "I Maccabees 9:35",
          "text": "  Jonathas envoya son frère Jean, comme chef du peuple, chez les Nabatéens, ses amis, les priant de leur permettre de déposer chez eux ses bagages, qui étaient considérables. "
        },
        {
          "verse": 36,
          "chapter": 9,
          "name": "I Maccabees 9:36",
          "text": "Mais les fils de Jambri, étant sortis de Madaba, se saisirent de Jean et de tous ses bagages, et s’en allèrent avec tout ce butin. "
        },
        {
          "verse": 37,
          "chapter": 9,
          "name": "I Maccabees 9:37",
          "text": "Quelque temps après, on vint annoncer à Jonathas et à son frère Simon que les fils de Jambri célébraient une noce solennelle et qu’ils amenaient de Nadabat en grande pompe la fiancée, fille d’un des puissants princes de Chanaan. "
        },
        {
          "verse": 38,
          "chapter": 9,
          "name": "I Maccabees 9:38",
          "text": "Alors, se souvenant de leur frère jean, ils montèrent et se cachèrent à l’abri de la montagne. "
        },
        {
          "verse": 39,
          "chapter": 9,
          "name": "I Maccabees 9:39",
          "text": "Levant les yeux, ils observaient, et voici qu’un grand bruit se fit entendre et que parut un nombreux convoi ; l’époux, accompagné de ses frères et de ses amis, s’avançait à leur rencontre, avec des tambourins, des instruments de musique et un attirail considérable. "
        },
        {
          "verse": 40,
          "chapter": 9,
          "name": "I Maccabees 9:40",
          "text": "À cette vue, les compagnons de Jonathas se levèrent de leur embuscade et se précipitèrent sur eux pour les massacrer ; un grand nombre tombèrent sous leurs coups, le reste s’enfuit dans les montagnes, et les Juifs s’emparèrent de leurs dépouilles. "
        },
        {
          "verse": 41,
          "chapter": 9,
          "name": "I Maccabees 9:41",
          "text": "Ainsi les noces se changèrent en deuil, et les sons joyeux de leur musique en lamentation. "
        },
        {
          "verse": 42,
          "chapter": 9,
          "name": "I Maccabees 9:42",
          "text": "Après avoir ainsi vengé le meurtre de leur frère, Jonathas et Simon se retirèrent vers les marais du Jourdain."
        },
        {
          "verse": 43,
          "chapter": 9,
          "name": "I Maccabees 9:43",
          "text": " Bacchidès en fut instruit, et il vint le jour du sabbat jusqu’aux berges du Jourdain, avec une puissante armée. "
        },
        {
          "verse": 44,
          "chapter": 9,
          "name": "I Maccabees 9:44",
          "text": "Alors Jonathas dit à ses compagnons : « Levons-nous maintenant, et combattons pour notre vie ! Car il n’en est pas aujourd’hui comme hier et avant-hier. "
        },
        {
          "verse": 45,
          "chapter": 9,
          "name": "I Maccabees 9:45",
          "text": "Voici l’ennemi en armes devant nous et derrière nous, et de tous côtés l’eau du Jourdain, un marais et un bois ; nul moyen d’échapper. "
        },
        {
          "verse": 46,
          "chapter": 9,
          "name": "I Maccabees 9:46",
          "text": "Maintenant donc criez vers le ciel, afin que vous soyez sauvés de la main de vos ennemis. « Le combat s’engagea. "
        },
        {
          "verse": 47,
          "chapter": 9,
          "name": "I Maccabees 9:47",
          "text": "Jonathas étendit la main pour frapper Bacchidès, mais celui-ci, pour l’éviter, se rejeta en arrière. "
        },
        {
          "verse": 48,
          "chapter": 9,
          "name": "I Maccabees 9:48",
          "text": "Alors Jonathas sauta dans le Jourdain, avec ses compagnons ; ils le passèrent à la nage, et les Syriens ne le passèrent point pour les poursuivre. "
        },
        {
          "verse": 49,
          "chapter": 9,
          "name": "I Maccabees 9:49",
          "text": "Il périt ce jour-là mille hommes du côté de Bacchidès. Celui-ci retourna à Jérusalem, "
        },
        {
          "verse": 50,
          "chapter": 9,
          "name": "I Maccabees 9:50",
          "text": "et bâtit des villes fortes dans la Judée, la forteresse près de Jéricho, Emmaüs, Béthoron, Béthel, Thamnatha, Phara et Téphon, avec de hautes murailles, des portes et des verrous, "
        },
        {
          "verse": 51,
          "chapter": 9,
          "name": "I Maccabees 9:51",
          "text": "et il y mit des garnisons pour exercer les hostilités contre Israël. "
        },
        {
          "verse": 52,
          "chapter": 9,
          "name": "I Maccabees 9:52",
          "text": "Il fortifia la ville de Bethsur, Gazara et la citadelle, et il y mit des troupes et des dépôts de vivres. "
        },
        {
          "verse": 53,
          "chapter": 9,
          "name": "I Maccabees 9:53",
          "text": "Il prit pour otages les fils des principaux du pays, et les retint prisonniers dans la citadelle de Jérusalem."
        },
        {
          "verse": 54,
          "chapter": 9,
          "name": "I Maccabees 9:54",
          "text": " L’an cent cinquante-trois, au deuxième mois, Alcime commanda d’abattre les murs du parvis intérieur du sanctuaire, détruisant ainsi l’œuvre des prophètes, et il commença à les démolir. "
        },
        {
          "verse": 55,
          "chapter": 9,
          "name": "I Maccabees 9:55",
          "text": "En ce temps-là, Alcime fut frappé de Dieu, et ses entreprises furent arrêtées ; sa bouche se ferma ; atteint de paralysie, il ne put plus prononcer une seule parole, ni donner aucun ordre au sujet des affaires de sa maison. "
        },
        {
          "verse": 56,
          "chapter": 9,
          "name": "I Maccabees 9:56",
          "text": "Et Alcime mourut en ce temps-là dans de grandes tortures."
        },
        {
          "verse": 57,
          "chapter": 9,
          "name": "I Maccabees 9:57",
          "text": " Voyant qu’Alcime était mort, Bacchidès s’en retourna auprès du roi, et le pays de Juda fut en paix pendant deux ans.    "
        },
        {
          "verse": 58,
          "chapter": 9,
          "name": "I Maccabees 9:58",
          "text": " Alors tous les Juifs infidèles tinrent conseil, en disant : « Voici que Jonathas et ses compagnons vivent en paix et sécurité ; faisons donc venir Bacchidès, et il les prendra tous en une nuit. » "
        },
        {
          "verse": 59,
          "chapter": 9,
          "name": "I Maccabees 9:59",
          "text": "Et ils allèrent s’entendre avec lui. "
        },
        {
          "verse": 60,
          "chapter": 9,
          "name": "I Maccabees 9:60",
          "text": "Bacchidès se mit en marche à la tête d’une grande armée, et il envoya secrètement des lettres à tous ses partisans qui étaient en Judée, pour qu’ils se saisissent de Jonathas et de ses compagnons ; mais il n’y réussirent pas, parce que ces derniers eurent connaissance de leur dessein. "
        },
        {
          "verse": 61,
          "chapter": 9,
          "name": "I Maccabees 9:61",
          "text": "Et parmi les hommes du pays, chefs du complot, ils en prirent cinquante et les firent périr. "
        },
        {
          "verse": 62,
          "chapter": 9,
          "name": "I Maccabees 9:62",
          "text": "Puis Jonathas, avec Simon et ceux qui étaient avec eux, se rendit à Bethbasi dans le désert, et il en répara les ruines et la fortifia. "
        },
        {
          "verse": 63,
          "chapter": 9,
          "name": "I Maccabees 9:63",
          "text": "Bacchidès l’apprit, rassembla toutes ses troupes et fit appel à ses partisans de Judée. "
        },
        {
          "verse": 64,
          "chapter": 9,
          "name": "I Maccabees 9:64",
          "text": "Il vint et établit son camp près de Bethbasi ; il assiégea cette ville pendant beaucoup de jours et construisit des machines. "
        },
        {
          "verse": 65,
          "chapter": 9,
          "name": "I Maccabees 9:65",
          "text": "Mais Jonathas, laissant dans la ville son frère Simon, sortit dans la campagne et revint avec une petite troupe. "
        },
        {
          "verse": 66,
          "chapter": 9,
          "name": "I Maccabees 9:66",
          "text": "Il battit Odoarrès, ainsi que ses frères et les fils de Phaséron dans leurs tentes, et il commença à attaquer les assiégeants et à marcher contre eux avec des forces. "
        },
        {
          "verse": 67,
          "chapter": 9,
          "name": "I Maccabees 9:67",
          "text": "Simon, de son côté, fit une sortie avec ses compagnons et brûla les machines de guerre. "
        },
        {
          "verse": 68,
          "chapter": 9,
          "name": "I Maccabees 9:68",
          "text": "Tous deux combattirent contre Bacchidès, le mirent en déroute, et le jetèrent dans une profonde affliction de ce que son dessein et son expédition étaient complètement manqués. "
        },
        {
          "verse": 69,
          "chapter": 9,
          "name": "I Maccabees 9:69",
          "text": "Outré de colère contre les hommes impies qui lui avaient conseillé de venir dans le pays, il en fit périr un grand nombre et prit la résolution de retourner dans son pays. "
        },
        {
          "verse": 70,
          "chapter": 9,
          "name": "I Maccabees 9:70",
          "text": "Jonathas le sut, et il lui envoya des messagers pour traiter avec lui de la paix et obtenir qu’on leur rendit les prisonniers. "
        },
        {
          "verse": 71,
          "chapter": 9,
          "name": "I Maccabees 9:71",
          "text": "Bacchidès les accueillit et accepta leurs propositions ; il s’engagea par serment envers Jonathas à ne lui faire aucun mal, tant qu’il vivrait. "
        },
        {
          "verse": 72,
          "chapter": 9,
          "name": "I Maccabees 9:72",
          "text": "Il lui rendit les prisonniers qu’il avait faits auparavant dans le pays de Juda, et, s’en étant allé dans son pays, il ne revint plus sur le territoire des Juifs. "
        },
        {
          "verse": 73,
          "chapter": 9,
          "name": "I Maccabees 9:73",
          "text": "L’épée se reposa dans Israël, et Jonathas fixa sa demeure à Machmas ; et il commença à juger le peuple, et il fit disparaître les impies du milieu d’Israël."
        }
      ]
    },
    {
      "chapter": 10,
      "name": "I Maccabees 10",
      "verses": [
        {
          "verse": 1,
          "chapter": 10,
          "name": "I Maccabees 10:1",
          "text": "L’an cent soixante, Alexandre, fils d’Antiochus et surnommé Epiphane, se mit en marche, et s’empara de Ptolémaïs ; les habitants le reçurent, et il fut roi. "
        },
        {
          "verse": 2,
          "chapter": 10,
          "name": "I Maccabees 10:2",
          "text": "Le roi Démétrius, l’ayant appris, rassembla une très forte armée et s’avança contre lui pour le combattre. "
        },
        {
          "verse": 3,
          "chapter": 10,
          "name": "I Maccabees 10:3",
          "text": "En même temps Démétrius envoyait à Jonathas une lettre avec des paroles de paix, lui promettant de l’élever en dignité.  "
        },
        {
          "verse": 4,
          "chapter": 10,
          "name": "I Maccabees 10:4",
          "text": " « Hâtons-nous, disait-il, de faire la paix avec lui, avant qu’il la fasse avec Alexandre contre nous. "
        },
        {
          "verse": 5,
          "chapter": 10,
          "name": "I Maccabees 10:5",
          "text": "Car il se souviendra de tout le mal que nous lui avons fait, à lui, à son frère et à tout son peuple. » "
        },
        {
          "verse": 6,
          "chapter": 10,
          "name": "I Maccabees 10:6",
          "text": "Il l’autorisait à lever des troupes, à fabriquer des armes et à se dire son allié, et il ordonnait qu’on lui remit les otages détenus dans la citadelle. "
        },
        {
          "verse": 7,
          "chapter": 10,
          "name": "I Maccabees 10:7",
          "text": "Aussitôt Jonathas se rendit à Jérusalem et lut la lettre devant tout le peuple et devant ceux qui étaient dans la citadelle. "
        },
        {
          "verse": 8,
          "chapter": 10,
          "name": "I Maccabees 10:8",
          "text": "Ils furent saisis d’une grande crainte, en apprenant que le roi donnait à Jonathas le pouvoir de former une armée. "
        },
        {
          "verse": 9,
          "chapter": 10,
          "name": "I Maccabees 10:9",
          "text": "Ceux de la citadelle livrèrent les otages à Jonathas, qui les rendit à leurs parents. "
        },
        {
          "verse": 10,
          "chapter": 10,
          "name": "I Maccabees 10:10",
          "text": "Jonathas s’établit à Jérusalem, et commença à rebâtir et à renouveler la ville. "
        },
        {
          "verse": 11,
          "chapter": 10,
          "name": "I Maccabees 10:11",
          "text": "Il commanda aux ouvriers de reconstruire les murailles et d’entourer le mont Sion de pierres carrées pour le fortifier. Ces ordres furent exécutés. "
        },
        {
          "verse": 12,
          "chapter": 10,
          "name": "I Maccabees 10:12",
          "text": "Alors les étrangers qui étaient dans les forteresses que Bacchidès avait bâties s’enfuirent, "
        },
        {
          "verse": 13,
          "chapter": 10,
          "name": "I Maccabees 10:13",
          "text": "et chacun d’eux, quittant sa demeure, s’en retourna dans son pays. "
        },
        {
          "verse": 14,
          "chapter": 10,
          "name": "I Maccabees 10:14",
          "text": "Quelques-uns seulement de ceux qui avaient abandonné la loi et les commandements restèrent dans Bethsur, qui devint leur refuge."
        },
        {
          "verse": 15,
          "chapter": 10,
          "name": "I Maccabees 10:15",
          "text": " Cependant le roi Alexandre apprit les offres que Démétrius avait faites à Jonathas ; on lui raconta aussi les combats que celui-ci avait livrés, les exploits qu’il avait accomplis, lui et ses frères, ainsi que les maux qu’ils avaient endurés. "
        },
        {
          "verse": 16,
          "chapter": 10,
          "name": "I Maccabees 10:16",
          "text": "Et il dit : « Trouverions-nous jamais un homme pareil ? Faisons-nous en donc un ami et un allié. » "
        },
        {
          "verse": 17,
          "chapter": 10,
          "name": "I Maccabees 10:17",
          "text": "Il écrivit une lettre et la lui envoya, ainsi conçue :"
        },
        {
          "verse": 18,
          "chapter": 10,
          "name": "I Maccabees 10:18",
          "text": " « Le roi Alexandre à son frère Jonathas, salut. "
        },
        {
          "verse": 19,
          "chapter": 10,
          "name": "I Maccabees 10:19",
          "text": "Nous avons appris sur toi que tu es un homme puissant et que tu es disposé à être notre ami. "
        },
        {
          "verse": 20,
          "chapter": 10,
          "name": "I Maccabees 10:20",
          "text": "C’est pourquoi nous te constituons aujourd’hui grand prêtre de la nation et te donnons le titre d’ami du roi ; — il lui envoyait en même temps une robe de pourpre et une couronne d’or — prends intérêt à nos affaires et garde-nous ton amitié. »"
        },
        {
          "verse": 21,
          "chapter": 10,
          "name": "I Maccabees 10:21",
          "text": " Jonathas revêtit les ornements sacrés le septième mois de l’an cent soixante, en la fête des Tabernacles, et il leva une armée et fabriqua beaucoup d’armes."
        },
        {
          "verse": 22,
          "chapter": 10,
          "name": "I Maccabees 10:22",
          "text": " En apprenant ces choses, Démétrius ressentit une grande affliction : "
        },
        {
          "verse": 23,
          "chapter": 10,
          "name": "I Maccabees 10:23",
          "text": "« Qu’avons-nous fait, dit-il, qu’Alexandre nous ait prévenus en obtenant l’amitié des Juifs pour affermir sa puissance ? "
        },
        {
          "verse": 24,
          "chapter": 10,
          "name": "I Maccabees 10:24",
          "text": "Moi aussi je veux leur adresser des paroles persuasives, leur offrir une haute situation et des présents, afin qu’ils soient mes auxiliaires. » "
        },
        {
          "verse": 25,
          "chapter": 10,
          "name": "I Maccabees 10:25",
          "text": "Il leur envoya donc une lettre ainsi conçue : « Le roi Démétrius à la nation juive, salut. "
        },
        {
          "verse": 26,
          "chapter": 10,
          "name": "I Maccabees 10:26",
          "text": "Vous avez gardé fidèlement l’alliance faite avec nous, persévérant dans notre amitié et ne vous unissant pas à nos ennemis ; nous l’avons appris et nous nous en sommes réjouis. "
        },
        {
          "verse": 27,
          "chapter": 10,
          "name": "I Maccabees 10:27",
          "text": "Et maintenant, continuez de nous garder fidélité, et nous récompenserons par des bienfaits ce que vous faites pour nous. "
        },
        {
          "verse": 28,
          "chapter": 10,
          "name": "I Maccabees 10:28",
          "text": "Nous vous accorderons beaucoup d’exemptions et de faveurs. "
        },
        {
          "verse": 29,
          "chapter": 10,
          "name": "I Maccabees 10:29",
          "text": "Dès à présent je vous décharge et je fais remise à tous les Juifs des tributs, des droits sur le sel et des couronnes. Ce qui me revient pour le tiers du produit du sol "
        },
        {
          "verse": 30,
          "chapter": 10,
          "name": "I Maccabees 10:30",
          "text": "et pour la moitié du produit des arbres fruitiers, je vous en fais aujourd’hui la remise ; et je n’exigerai plus rien désormais, et en aucun temps, du pays de Juda, ni des trois cantons qui lui sont réunis de la Samarie et de la Galilée. "
        },
        {
          "verse": 31,
          "chapter": 10,
          "name": "I Maccabees 10:31",
          "text": "Je veux que Jérusalem soit une ville sainte et exempte, ainsi que son territoire, ses dîmes et ses tributs. "
        },
        {
          "verse": 32,
          "chapter": 10,
          "name": "I Maccabees 10:32",
          "text": "Je renonce aussi à mon autorité sur la citadelle qui est à Jérusalem, et je la donne au grand prêtre afin qu’il y établisse, pour la garder, les hommes qu’il aura choisis. "
        },
        {
          "verse": 33,
          "chapter": 10,
          "name": "I Maccabees 10:33",
          "text": "Tous les Juifs qui ont été emmenés captifs du pays de Judas dans toute l’étendue de mon royaume, je les renvoie libres sans rançon ; je veux que tous leur fassent aussi remise des tributs, même pour leurs animaux. "
        },
        {
          "verse": 34,
          "chapter": 10,
          "name": "I Maccabees 10:34",
          "text": "Que toutes les solennités, les sabbats, les néoménies, les jours fixés et les trois jours qui précédent ou qui suivent une fête solennelle, soient tous des jours d’immunité et de franchise pour tous les Juifs qui habitent dans mon royaume. "
        },
        {
          "verse": 35,
          "chapter": 10,
          "name": "I Maccabees 10:35",
          "text": "En ces jours-là, nul n’aura le droit de poursuivre l’un d’entre eux, ou de lui intenter une action pour quelque affaire que ce soit. "
        },
        {
          "verse": 36,
          "chapter": 10,
          "name": "I Maccabees 10:36",
          "text": "On enrôlera dans l’armée du roi jusqu’à trente mille juifs et on leur donnera la même solde qui est allouée à toutes les troupes du roi. Un certain nombre d’entre eux seront placés dans les grandes forteresses du roi, "
        },
        {
          "verse": 37,
          "chapter": 10,
          "name": "I Maccabees 10:37",
          "text": "et plusieurs seront admis aux emplois de confiance du royaume ; de plus, ces troupesauront à leur tête des chefs pris dans leurs rangs, et elles vivront selon leurs lois, comme le roi l’a ordonné pour le pays de Juda. "
        },
        {
          "verse": 38,
          "chapter": 10,
          "name": "I Maccabees 10:38",
          "text": "Les trois cantons de la Samarie annexés à la Judée lui seront incorporés et comptés comme ne faisant qu’un avec elle, de telle sorte qu’ils n’obéissent à nulle autre autorité que celle du grand prêtre. "
        },
        {
          "verse": 39,
          "chapter": 10,
          "name": "I Maccabees 10:39",
          "text": "Je donne Ptolémaïs et son territoire au sanctuaire de Jérusalem, pour les dépenses nécessaires au culte. "
        },
        {
          "verse": 40,
          "chapter": 10,
          "name": "I Maccabees 10:40",
          "text": "Et moi je donne chaque année quinze mille sicles d’argent, qui seront pris sur le fisc royal dans les localités convenables. "
        },
        {
          "verse": 41,
          "chapter": 10,
          "name": "I Maccabees 10:41",
          "text": "Et tout le surplus, que les employés du fisc n’auront pas payé comme dans les années antérieures, ils le solderont à l’avenir pour le service du temple. "
        },
        {
          "verse": 42,
          "chapter": 10,
          "name": "I Maccabees 10:42",
          "text": "En outre, des cinq mille sicles d’argent que les officiers soustrayaient chaque année aux besoins du sanctuaire, en les prélevant sur ses revenus, il sera fait remise, parce qu’ils appartiennent aux prêtres qui font le service. "
        },
        {
          "verse": 43,
          "chapter": 10,
          "name": "I Maccabees 10:43",
          "text": "Quiconque sera réfugié dans le sanctuaire de Jérusalem et dans toute son enceinte, étant redevable des impôts royaux ou de toute autre dette, sera libre, avec tous les biens qu’il possède dans mon royaume. "
        },
        {
          "verse": 44,
          "chapter": 10,
          "name": "I Maccabees 10:44",
          "text": "Les dépenses pour la construction et la restauration du sanctuaire seront aussi prélevées sur les revenus du roi. "
        },
        {
          "verse": 45,
          "chapter": 10,
          "name": "I Maccabees 10:45",
          "text": "En outre, pour reconstruire les murailles de Jérusalem et pour en fortifier l’enceinte, les dépenses seront encore prélevées sur les revenus du roi ; et il en sera de même pour relever les murailles des villes de la Judée. »  "
        },
        {
          "verse": 46,
          "chapter": 10,
          "name": "I Maccabees 10:46",
          "text": " Lorsque Jonathas et le peuple entendirent ces paroles, ils n’y crurent pas et refusèrent de les accepter, parce qu’ils se souvenaient des grands maux que Démétrius avait faits à Israël et des calamités qu’il leur avait causées. "
        },
        {
          "verse": 47,
          "chapter": 10,
          "name": "I Maccabees 10:47",
          "text": "Ils se décidèrent donc en faveur d’Alexandre, dont les propositions pacifiques obtinrent la préférence à leurs yeux, et ils furent constamment ses alliés.    "
        },
        {
          "verse": 48,
          "chapter": 10,
          "name": "I Maccabees 10:48",
          "text": " Le roi Alexandre rassembla une grande armée et s’avança contre Démétrius. "
        },
        {
          "verse": 49,
          "chapter": 10,
          "name": "I Maccabees 10:49",
          "text": "Les deux rois ayant engagé la bataille, l’armée de Démétrius prit la fuite et Alexandre la poursuivit ; il l’emporta sur eux "
        },
        {
          "verse": 50,
          "chapter": 10,
          "name": "I Maccabees 10:50",
          "text": "et combattit très vaillamment jusqu’au coucher du soleil, et Démétrius fut tué ce jour-là."
        },
        {
          "verse": 51,
          "chapter": 10,
          "name": "I Maccabees 10:51",
          "text": " Alexandre envoya à Ptolémée, roi d’Égypte, des ambassadeurs chargés de lui dire : "
        },
        {
          "verse": 52,
          "chapter": 10,
          "name": "I Maccabees 10:52",
          "text": "« Je suis rentré dans mon royaume et je suis assis sur le trône de mes pères ; j’ai reconquis le gouvernement par ma victoire sur Démétrius, et j’ai pris possession de notre pays. "
        },
        {
          "verse": 53,
          "chapter": 10,
          "name": "I Maccabees 10:53",
          "text": "Je lui ai livré bataille et il a été défait par moi, lui et son armée, et je suis monté sur le siège de sa royauté. "
        },
        {
          "verse": 54,
          "chapter": 10,
          "name": "I Maccabees 10:54",
          "text": "Maintenant, faisons amitié ensemble ; donne-moi ta fille en mariage, je serai ton gendre, et je te donnerai, ainsi qu’à elle, des présents dignes de toi. » "
        },
        {
          "verse": 55,
          "chapter": 10,
          "name": "I Maccabees 10:55",
          "text": "Le roi Ptolémée répondit en ces termes : « Heureux le jour où tu es rentré dans le pays de tes pères, et où tu t’es assis sur le trône de leur royauté ! "
        },
        {
          "verse": 56,
          "chapter": 10,
          "name": "I Maccabees 10:56",
          "text": "Maintenant, je ferai pour toi ce que tu as écrit ; mais viens au-devant de moi à Ptolémaïs, afin que nous nous voyions ensemble, et je te ferai mon gendre, comme tu en as exprimé le désir. » "
        },
        {
          "verse": 57,
          "chapter": 10,
          "name": "I Maccabees 10:57",
          "text": "Ptolémée partit d’Égypte, lui et sa fille Cléopâtre, et se rendit à Ptolémaïs, en l’an cent soixante-deux. "
        },
        {
          "verse": 58,
          "chapter": 10,
          "name": "I Maccabees 10:58",
          "text": "Le roi Alexandre vint au-devant de lui, et celui-ci lui donna sa fille Cléopâtre, et il célébra les noces à Ptolémaïs avec une grande magnificence, selon la coutume des rois."
        },
        {
          "verse": 59,
          "chapter": 10,
          "name": "I Maccabees 10:59",
          "text": " Le roi Alexandre écrivit aussi à Jonathas, l’invitant à se rencontrer avec lui. "
        },
        {
          "verse": 60,
          "chapter": 10,
          "name": "I Maccabees 10:60",
          "text": "Jonathas se rendit en grande pompe à Ptolémaïs, ou il se rencontra avec les deux rois ; il leur offrit, ainsi qu’à leurs courtisans, de l’argent, de l’or et beaucoup de présents, et il se concilia leur faveur. "
        },
        {
          "verse": 61,
          "chapter": 10,
          "name": "I Maccabees 10:61",
          "text": "Alors s’unirent contre lui des hommes pervers d’Israël, des impies, pour l’accuser ; mais le roi ne les écouta pas. "
        },
        {
          "verse": 62,
          "chapter": 10,
          "name": "I Maccabees 10:62",
          "text": "Le roi ordonna même qu’on ôtât à Jonathas ses vêtements et qu’on le revêtit de pourpre. Cet ordre ayant été exécuté, le roi le fit asseoir auprès de lui, "
        },
        {
          "verse": 63,
          "chapter": 10,
          "name": "I Maccabees 10:63",
          "text": "et il dit aux grands de sa cour : « Sortez avec lui au milieu de la ville, et publiez que personne n’élève de plainte contre lui pour quoi que ce soit, et que nul ne le moleste sous aucun prétexte. » "
        },
        {
          "verse": 64,
          "chapter": 10,
          "name": "I Maccabees 10:64",
          "text": "Quand ses accusateurs virent qu’on lui rendait ces honneurs publics et qu’il était revêtu de la pourpre, tous s’enfuirent. "
        },
        {
          "verse": 65,
          "chapter": 10,
          "name": "I Maccabees 10:65",
          "text": "Ajoutant encore à ces honneurs, le roi l’inscrivit au nombre de ses premiers amis et le fit général et gouverneur de province. "
        },
        {
          "verse": 66,
          "chapter": 10,
          "name": "I Maccabees 10:66",
          "text": "Et Jonathas revint à Jérusalem en paix et joyeux.    "
        },
        {
          "verse": 67,
          "chapter": 10,
          "name": "I Maccabees 10:67",
          "text": " L’an cent soixante-cinq, Démétrius, fils de Démétrius, vint de Crète dans le pays de ses pères. "
        },
        {
          "verse": 68,
          "chapter": 10,
          "name": "I Maccabees 10:68",
          "text": "À cette nouvelle, le roi Alexandre ressentit une grande douleur, et il retourna à Antioche. "
        },
        {
          "verse": 69,
          "chapter": 10,
          "name": "I Maccabees 10:69",
          "text": "Démétrius prit pour général Apollonius, gouverneur de la Coelé-Syrie, et celui-ci rassembla une grande armée et vint camper près de Jamnia. Là, il envoya dire à Jonathas, le grand prêtre : "
        },
        {
          "verse": 70,
          "chapter": 10,
          "name": "I Maccabees 10:70",
          "text": "« Toi, tout seul, tu t’élèves contre nous, et moi je suis devenu un objet de dérision et d’opprobre à cause de toi ! Comment oses-tu, toi, jouer l’indépendant vis-à-vis de nous, dans tes montagnes ? "
        },
        {
          "verse": 71,
          "chapter": 10,
          "name": "I Maccabees 10:71",
          "text": "Maintenant donc, si tu as confiance dans tes forces, descends vers nous dans la plaine, et là mesurons-nous ensemble, car j’ai pour moi les puissantes villes de la côte.  "
        },
        {
          "verse": 72,
          "chapter": 10,
          "name": "I Maccabees 10:72",
          "text": " Informe-toi et apprends qui je suis et quels sont les autres qui me prêtent leur concours. Ils affirment que votre pied ne peut tenir devant nous, puisque deux fois tes pères ont été mis en fuite dans leur pays. "
        },
        {
          "verse": 73,
          "chapter": 10,
          "name": "I Maccabees 10:73",
          "text": "Et maintenant, tu ne pourras soutenir le choc de la cavalerie et d’une armée si nombreuse, dans une plaine où il n’y a ni pierre, ni rocher, ni un lieu où l’on puisse se réfugier. »"
        },
        {
          "verse": 74,
          "chapter": 10,
          "name": "I Maccabees 10:74",
          "text": " Quand Jonathas eut entendu les paroles d’Apollonius, il ressentit une vive indignation ; il fit choix de dix mille hommes et partit de Jérusalem, et son frère Simon vint le rejoindre pour le soutenir. "
        },
        {
          "verse": 75,
          "chapter": 10,
          "name": "I Maccabees 10:75",
          "text": "Ils allèrent camper près de Joppé ; la ville leur ferma ses portes, car elle était occupée par une garnison d’Apollonius ; aussi en commencèrent-ils le siège. "
        },
        {
          "verse": 76,
          "chapter": 10,
          "name": "I Maccabees 10:76",
          "text": "Les habitants effrayés ouvrirent les portes, et Jonathas fut maître de Joppé. "
        },
        {
          "verse": 77,
          "chapter": 10,
          "name": "I Maccabees 10:77",
          "text": "Dès qu’il en fut informé, Apollonius mit en ordre de bataille trois mille cavaliers et une armée nombreuse, "
        },
        {
          "verse": 78,
          "chapter": 10,
          "name": "I Maccabees 10:78",
          "text": "et se dirigea du côté d’Azot, comme pour se retirer ; et en même temps il s’avançait vers la plaine, parce qu’il avait un grand nombre de cavaliers en qui il avait confiance. Jonathas le suivit du côté d’Azot, et les deux armées en vinrent aux mains. "
        },
        {
          "verse": 79,
          "chapter": 10,
          "name": "I Maccabees 10:79",
          "text": "Apollonius avait laissé derrière lui mille cavaliers dans un poste caché ; "
        },
        {
          "verse": 80,
          "chapter": 10,
          "name": "I Maccabees 10:80",
          "text": "mais Jonathas eut avis qu’il y avait une embuscade dressée derrière lui. Les cavaliers entourèrent sa troupe et lancèrent des traits contre ses hommes depuis le matin jusqu’au soir. "
        },
        {
          "verse": 81,
          "chapter": 10,
          "name": "I Maccabees 10:81",
          "text": "Et ses hommes tinrent bon, ainsi que l’avait recommandé Jonathas, tandis que les chevaux des cavaliers se fatiguèrent. "
        },
        {
          "verse": 82,
          "chapter": 10,
          "name": "I Maccabees 10:82",
          "text": "Alors Simon fit avancer sa troupe et attaqua la phalange, car la cavalerie était sans force ; les Syriens furent battus par lui et prirent la fuite. "
        },
        {
          "verse": 83,
          "chapter": 10,
          "name": "I Maccabees 10:83",
          "text": "La cavalerie se débanda dans la plaine, et les fuyards gagnèrent Azot, où ils entrèrent dans Beth-Dagon, leur temple d’idole, pour y trouver un asile. "
        },
        {
          "verse": 84,
          "chapter": 10,
          "name": "I Maccabees 10:84",
          "text": "Jonathas brûla Azot et les villes d’alentour, après les avoir pillées, et il livra au feu le temple de Dagon avec ceux qui s’y étaient réfugiés. "
        },
        {
          "verse": 85,
          "chapter": 10,
          "name": "I Maccabees 10:85",
          "text": "Le nombre de ceux qui périrent par l’épée ou qui furent consumés par le feu fut d’environ huit mille. "
        },
        {
          "verse": 86,
          "chapter": 10,
          "name": "I Maccabees 10:86",
          "text": "Et, partant de là, Jonathas vint camper près d’Ascalon, dont les habitants vinrent au-devant de lui, lui rendant de grands honneurs. "
        },
        {
          "verse": 87,
          "chapter": 10,
          "name": "I Maccabees 10:87",
          "text": "Puis Jonathas retourna à Jérusalem avec ses gens, ayant un riche butin."
        },
        {
          "verse": 88,
          "chapter": 10,
          "name": "I Maccabees 10:88",
          "text": " Lorsque le roi Alexandre apprit ces événements, il accorda de nouveaux honneurs à Jonathas."
        },
        {
          "verse": 89,
          "chapter": 10,
          "name": "I Maccabees 10:89",
          "text": ""
        }
      ]
    },
    {
      "chapter": 11,
      "name": "I Maccabees 11",
      "verses": [
        {
          "verse": 1,
          "chapter": 11,
          "name": "I Maccabees 11:1",
          "text": "Le roi d’Égypte rassembla une armée innombrable comme le sable qui est sur le bord de la mer, et de nombreux vaisseaux, et il cherchait à se rendre maître du royaume d’Alexandre par ruse et à l’annexer à son royaume. "
        },
        {
          "verse": 2,
          "chapter": 11,
          "name": "I Maccabees 11:2",
          "text": "Il s’avança donc vers la Syrie avec des paroles de paix ; les habitants des villes les ouvraient devant lui et accouraient à sa rencontre ; car le roi Alexandre avait ordonné d’aller au-devant de lui, parce qu’il était son beau-père. "
        },
        {
          "verse": 3,
          "chapter": 11,
          "name": "I Maccabees 11:3",
          "text": "Mais, dès que Ptolémée était entré dans une ville, il y laissait de ses troupes pour la garder. "
        },
        {
          "verse": 4,
          "chapter": 11,
          "name": "I Maccabees 11:4",
          "text": "Lorsqu’il approcha d’Azot, les habitants lui montrèrent le temple de Dagon brûlé, la ville elle-même et ses alentours en ruines, les cadavres épars et les restes de ceux qui avaient été brûlés dans la guerre ; car ils en avaient fait des monceaux sur la route. "
        },
        {
          "verse": 5,
          "chapter": 11,
          "name": "I Maccabees 11:5",
          "text": "Et ils racontèrent au roi ce qu’avait fait Jonathas, afin de le rendre odieux ; mais le roi se tut. "
        },
        {
          "verse": 6,
          "chapter": 11,
          "name": "I Maccabees 11:6",
          "text": "Jonathas se rendit auprès du roi à Joppé pour lui rendre hommage ; ils se saluèrent mutuellement et passèrent là la nuit. "
        },
        {
          "verse": 7,
          "chapter": 11,
          "name": "I Maccabees 11:7",
          "text": "Jonathas accompagna le roi jusqu’au fleuve nommé Eleuthère, puis il retourna à Jérusalem."
        },
        {
          "verse": 8,
          "chapter": 11,
          "name": "I Maccabees 11:8",
          "text": " Le roi Ptolémée se rendit ainsi maître des villes maritimes jusqu’à Séleucie sur la mer, et il méditait de mauvais desseins contre Alexandre. "
        },
        {
          "verse": 9,
          "chapter": 11,
          "name": "I Maccabees 11:9",
          "text": "Il envoya des ambassadeurs au roi Démétrius, pour lui dire : « Viens, faisons alliance ensemble, et je te donnerai ma fille qu’Alexandre a épousée, et tu régneras dans le royaume de ton père. "
        },
        {
          "verse": 10,
          "chapter": 11,
          "name": "I Maccabees 11:10",
          "text": "Je me repens de lui avoir donné ma fille, car il a cherché à m’assassiner. » "
        },
        {
          "verse": 11,
          "chapter": 11,
          "name": "I Maccabees 11:11",
          "text": "Il le rabaissait ainsi parce qu’il avait envie de son royaume. "
        },
        {
          "verse": 12,
          "chapter": 11,
          "name": "I Maccabees 11:12",
          "text": "Ayant enlevé sa fille, il la donna à Démétrius ; dès lors il rompit avec Alexandre, et leur hostilité devint publique. "
        },
        {
          "verse": 13,
          "chapter": 11,
          "name": "I Maccabees 11:13",
          "text": "Ptolémée fit son entrée à Antioche, prit le diadème d’Asie, mettant ainsi sur sa tête deux couronnes, celle d’Égypte et celle d’Asie. "
        },
        {
          "verse": 14,
          "chapter": 11,
          "name": "I Maccabees 11:14",
          "text": "En ce temps-là, Alexandre était en Cilicie, parce que les habitants de cette contrée s’étaient révoltés. "
        },
        {
          "verse": 15,
          "chapter": 11,
          "name": "I Maccabees 11:15",
          "text": "Dès qu’il apprit la trahison de son beau-père, Alexandre s’avança contre lui pour le combattre ; le roi Ptolémée déploya son armée, marcha à sa rencontre avec de grandes forces, et le mit en fuite. "
        },
        {
          "verse": 16,
          "chapter": 11,
          "name": "I Maccabees 11:16",
          "text": "Alexandre s’enfuit en Arabie pour y chercher un asile, et le roi Ptolémée triompha. "
        },
        {
          "verse": 17,
          "chapter": 11,
          "name": "I Maccabees 11:17",
          "text": "L’Arabe Zabdiel trancha la tête à Alexandre et l’envoya à Ptolémée. "
        },
        {
          "verse": 18,
          "chapter": 11,
          "name": "I Maccabees 11:18",
          "text": "Le roi Ptolémée mourut trois jours après, et les Égyptiens qui étaient dans les forteresses furent tués par leurs habitants. "
        },
        {
          "verse": 19,
          "chapter": 11,
          "name": "I Maccabees 11:19",
          "text": "Et Démétrius devint roi, l’an cent soixante-sept.    "
        },
        {
          "verse": 20,
          "chapter": 11,
          "name": "I Maccabees 11:20",
          "text": " En ces jours-là, Jonathas rassembla ceux qui étaient en Judée afin de s’emparer de la citadelle de Jérusalem, et il dressa contre elle beaucoup de machines de guerre. "
        },
        {
          "verse": 21,
          "chapter": 11,
          "name": "I Maccabees 11:21",
          "text": "Alors quelques hommes impies, qui haïssaient leur nation, allèrent trouver le roi Démétrius et lui rapportèrent que Jonathas assiégeait la citadelle. "
        },
        {
          "verse": 22,
          "chapter": 11,
          "name": "I Maccabees 11:22",
          "text": "À ce récit, Démétrius fut irrité ; dès qu’il l’eut entendu, il se hâta d’accourir à Ptolémaïs et il écrivit à Jonathas de cesser le siège de la citadelle et de venir immédiatement le trouver à Ptolémaïs, pour conférer avec lui. "
        },
        {
          "verse": 23,
          "chapter": 11,
          "name": "I Maccabees 11:23",
          "text": "Lorsque Jonathas eut reçu cette lettre, il ordonna de continuer le siège et, ayant choisi pour l’accompagner quelques anciens d’Israël et plusieurs prêtres, il s’exposa au danger. "
        },
        {
          "verse": 24,
          "chapter": 11,
          "name": "I Maccabees 11:24",
          "text": "Ayant pris avec lui de l’or, de l’argent, des vêtements et beaucoup d’autres présents, il se rendit auprès du roi à Ptolémaïs, et reçut de lui un accueil favorable. "
        },
        {
          "verse": 25,
          "chapter": 11,
          "name": "I Maccabees 11:25",
          "text": "Quelques hommes pervers de la nation portèrent contre lui des plaintes. "
        },
        {
          "verse": 26,
          "chapter": 11,
          "name": "I Maccabees 11:26",
          "text": "Mais le roi fit pour lui ce qu’avaient fait ses prédécesseurs : il le combla d’honneurs, en présence de tous ses amis, "
        },
        {
          "verse": 27,
          "chapter": 11,
          "name": "I Maccabees 11:27",
          "text": "lui confirma le souverain pontificat et toutes les distinctions qu’il avait précédemment, et le fit inscrire au nombre de ses premiers amis.   "
        },
        {
          "verse": 28,
          "chapter": 11,
          "name": "I Maccabees 11:28",
          "text": "Jonathas demanda au roi d’affranchir de tout tribut la Judée et les trois toparchies de la Samarie, et il lui promit en retour trois cents talents. "
        },
        {
          "verse": 29,
          "chapter": 11,
          "name": "I Maccabees 11:29",
          "text": "Le roi y consentit, et il écrivit sur tout cela à Jonathas une lettre ainsi conçue :"
        },
        {
          "verse": 30,
          "chapter": 11,
          "name": "I Maccabees 11:30",
          "text": " « Le roi Démétrius à son frère Jonathas et à la nation des Juifs, salut ! "
        },
        {
          "verse": 31,
          "chapter": 11,
          "name": "I Maccabees 11:31",
          "text": "Nous vous adressons une copie de la lettre que nous avons écrite à votre sujet à Lasthénès, notre cousin, afin que vous la connaissiez :"
        },
        {
          "verse": 32,
          "chapter": 11,
          "name": "I Maccabees 11:32",
          "text": " « Le roi Démétrius à Lasthénès, son père, salut ! "
        },
        {
          "verse": 33,
          "chapter": 11,
          "name": "I Maccabees 11:33",
          "text": "Nous avons résolu de faire du bien à la nation des Juifs, qui sont nos amis et observent ce qui est juste envers nous, à cause des bons sentiments qu’ils nous ont témoignés. "
        },
        {
          "verse": 34,
          "chapter": 11,
          "name": "I Maccabees 11:34",
          "text": "Nous leur confirmons et le territoire de la Judée et les trois cantons détachés de la Samarie pour être réunis à la Judée, savoir Ephraïm, Lydda et Ramathaïm avec toutes leurs dépendances ; en faveur de tous ceux qui vont sacrifier à Jérusalem nous faisons cette concession , au lieu des redevances qu’auparavant le roi recevait d’eux chaque année sur les productions du sol et les fruits des arbres. "
        },
        {
          "verse": 35,
          "chapter": 11,
          "name": "I Maccabees 11:35",
          "text": "Et tous les autres droits qui nous appartiennent, à dater de ce jour, soit sur les dîmes et les tributs qui nous appartiennent, soit sur les marais salants et les couronnes qui nous étaient dues, "
        },
        {
          "verse": 36,
          "chapter": 11,
          "name": "I Maccabees 11:36",
          "text": "nous leur en faisons encore remise complète. Il ne sera dérogé désormais et en aucun temps à aucune de ces faveurs. "
        },
        {
          "verse": 37,
          "chapter": 11,
          "name": "I Maccabees 11:37",
          "text": "Maintenant donc, prenez soin de faire une copie de ce décret, et qu’elle soit donnée à Jonathas et déposée sur la montagne sainte dans un lieu apparent. »    "
        },
        {
          "verse": 38,
          "chapter": 11,
          "name": "I Maccabees 11:38",
          "text": " Le roi Démétrius, voyant que le pays était en paix devant lui, et qu’il n’avait plus à vaincre aucune résistance, renvoya toute son armée, chacun dans ses foyers, à l’exception des troupes étrangères qu’il avait recrutées dans les îles des nations ; et ainsi toutes les armées de ses pères devinrent ses ennemies. "
        },
        {
          "verse": 39,
          "chapter": 11,
          "name": "I Maccabees 11:39",
          "text": "Tryphon, qui avait été auparavant un des partisans d’Alexandre, voyant que toute l’armée murmurait contre Démétrius, alla trouver l’Arabe Emalchuel, qui élevait Antiochus, jeune fils d’Alexandre. "
        },
        {
          "verse": 40,
          "chapter": 11,
          "name": "I Maccabees 11:40",
          "text": "Il le pressa de le lui livrer, afin de le faire régner à la place de son père ; il lui raconta tout ce que Démétrius avait fait et la haine de ses troupes contre lui, et il demeura là un grand nombre de jours."
        },
        {
          "verse": 41,
          "chapter": 11,
          "name": "I Maccabees 11:41",
          "text": " Jonathas envoya demander au roi Démétrius de retirer les troupes qui étaient dans la citadelle de Jérusalem et dans les autres forteresses de la Judée, parce qu’elles faisaient la guerre à Israël. "
        },
        {
          "verse": 42,
          "chapter": 11,
          "name": "I Maccabees 11:42",
          "text": "Démétrius fit répondre à Jonathas : « Je ne ferai pas seulement cela pour toi et pour ta nation ; mais je veux te combler d’honneurs, toi et ta nation, aussitôt que les circonstances le permettront. "
        },
        {
          "verse": 43,
          "chapter": 11,
          "name": "I Maccabees 11:43",
          "text": "Maintenant donc, tu feras bien d’envoyer des hommes à mon secours, car toute mon armée a fait défection. » "
        },
        {
          "verse": 44,
          "chapter": 11,
          "name": "I Maccabees 11:44",
          "text": "Jonathas lui envoya à Antioche trois mille hommes des plus vaillants ; ils se rendirent auprès du roi, qui se réjouit de leur arrivée. "
        },
        {
          "verse": 45,
          "chapter": 11,
          "name": "I Maccabees 11:45",
          "text": "Les habitants de la ville se rassemblèrent dans l’intérieur même de la ville, au nombre de cent vingt mille, voulant tuer le roi. "
        },
        {
          "verse": 46,
          "chapter": 11,
          "name": "I Maccabees 11:46",
          "text": "Le roi s’étant réfugié dans le palais, les habitants occupèrent les rues de la ville et commencèrent à combattre. "
        },
        {
          "verse": 47,
          "chapter": 11,
          "name": "I Maccabees 11:47",
          "text": "Alors le roi appela les Juifs à son secours ; tous ensemble se réunirent autour de lui, puis se répandirent à travers la ville ; ils y tuèrent ce jour-là environ cent mille hommes ; "
        },
        {
          "verse": 48,
          "chapter": 11,
          "name": "I Maccabees 11:48",
          "text": "ils brûlèrent la ville, firent en ce jour-là un butin considérable et délivrèrent le roi. "
        },
        {
          "verse": 49,
          "chapter": 11,
          "name": "I Maccabees 11:49",
          "text": "Voyant que les Juifs tenaient la ville à leur discrétion, les habitants perdirent courage et firent entendre au roi des cris suppliants : "
        },
        {
          "verse": 50,
          "chapter": 11,
          "name": "I Maccabees 11:50",
          "text": "« Accorde-nous la paix, et que les Juifs cessent de combattre contre nous et contre la ville ! » "
        },
        {
          "verse": 51,
          "chapter": 11,
          "name": "I Maccabees 11:51",
          "text": "En même temps, ils jetèrent leurs armes et firent la paix. Les Juifs acquirent beaucoup de gloire devant le roi et devant tous ceux qui étaient dans son royaume, et ils retournèrent à Jérusalem avec de riches dépouilles."
        },
        {
          "verse": 52,
          "chapter": 11,
          "name": "I Maccabees 11:52",
          "text": " Le roi Démétrius put s’asseoir sur le trône de son royaume, et le pays fut en paix devant lui. "
        },
        {
          "verse": 53,
          "chapter": 11,
          "name": "I Maccabees 11:53",
          "text": "Mais il renia toutes les promesses qu’il avait faites ; il s’éloigna de Jonathas et ne réalisa pas les intentions bienveillantes qu’il lui avait témoignées, et il l’affligea beaucoup.    "
        },
        {
          "verse": 54,
          "chapter": 11,
          "name": "I Maccabees 11:54",
          "text": " Après cela, Tryphon revint, amenant avec lui Antiochus, un jeune enfant, et il le proclama roi et lui mit le diadème. "
        },
        {
          "verse": 55,
          "chapter": 11,
          "name": "I Maccabees 11:55",
          "text": "Autour de lui se rassemblèrent toutes les troupes que Démétrius avait licenciées ; elles combattirent contre ce dernier, qui prit la fuite et fut défait. "
        },
        {
          "verse": 56,
          "chapter": 11,
          "name": "I Maccabees 11:56",
          "text": "Tryphon s’empara des éléphants et occupa Antioche. "
        },
        {
          "verse": 57,
          "chapter": 11,
          "name": "I Maccabees 11:57",
          "text": "Alors le jeune Antiochus écrivit à Jonathas une lettre ainsi conçue : « Je te confirme dans le sacerdoce et je t’établis sur les quatre territoires, et te donne le rang d’ami du roi. » "
        },
        {
          "verse": 58,
          "chapter": 11,
          "name": "I Maccabees 11:58",
          "text": "Il lui envoyait en même temps des vases d’or et un service de table, avec l’autorisation de boire dans une coupe d’or, de se vêtir de pourpre et de porter une agrafe d’or. "
        },
        {
          "verse": 59,
          "chapter": 11,
          "name": "I Maccabees 11:59",
          "text": "Et il établit Simon, son frère, gouverneur du pays qui s’étend de l’Echelle de Tyr à la frontière d’Égypte."
        },
        {
          "verse": 60,
          "chapter": 11,
          "name": "I Maccabees 11:60",
          "text": " Alors Jonathas sortit et se mit à parcourir le pays au-delà du fleuve ainsi que les villes ; et autour de lui se rassemblèrent, pour combattre avec lui, toutes les troupes de Syrie. Il vint donc à Ascalon, dont les habitants vinrent au devant de lui, lui rendant de grands honneurs. "
        },
        {
          "verse": 61,
          "chapter": 11,
          "name": "I Maccabees 11:61",
          "text": "De là, il passa à Gaza. Les habitants lui ayant fermé leurs portes, il assiégea la ville, en brûla les alentours et les pilla. "
        },
        {
          "verse": 62,
          "chapter": 11,
          "name": "I Maccabees 11:62",
          "text": "Alors ceux de Gaza implorèrent Jonathas, et il leur accorda la paix ; mais il prit pour otages les fils de leurs chefs et les envoya à Jérusalem. Il parcourut ainsi la contrée jusqu’à Damas."
        },
        {
          "verse": 63,
          "chapter": 11,
          "name": "I Maccabees 11:63",
          "text": " Jonathas apprit alors que les généraux de Démétrius se trouvaient à Cadès en Galilée, à la tête d’une armée nombreuse, avec l’intention de le détourner de son entreprise. "
        },
        {
          "verse": 64,
          "chapter": 11,
          "name": "I Maccabees 11:64",
          "text": "Il marcha contre eux, après avoir laissé son frère Simon dans le pays. "
        },
        {
          "verse": 65,
          "chapter": 11,
          "name": "I Maccabees 11:65",
          "text": "Simon s’avança vers Bethsur, l’assiégea pendant beaucoup de jours et la cerna. "
        },
        {
          "verse": 66,
          "chapter": 11,
          "name": "I Maccabees 11:66",
          "text": "Les assiégés lui ayant demandé la paix, il la leur accorda, les fit sortir de la ville, en prit possession et y mit une garnison."
        },
        {
          "verse": 67,
          "chapter": 11,
          "name": "I Maccabees 11:67",
          "text": " Jonathas et son armée campèrent prèbs des eaux de Génésar, et le lendemain, dès l’aurore, ils pénétrèrent dans la plaine d’Asor. "
        },
        {
          "verse": 68,
          "chapter": 11,
          "name": "I Maccabees 11:68",
          "text": "Et voici que des troupes étrangères s’avançaient au-devant de lui dans la plaine, après avoir détaché contre lui une embuscade dans les montagnes, et elles marchèrent droit à sa rencontre. "
        },
        {
          "verse": 69,
          "chapter": 11,
          "name": "I Maccabees 11:69",
          "text": "Tout à coup les hommes de l’embuscade sortirent de leur cachette et engagèrent le combat ; et les gens de Jonathas prirent tous la fuite. "
        },
        {
          "verse": 70,
          "chapter": 11,
          "name": "I Maccabees 11:70",
          "text": "Personne ne resta, à l’exception de Mathathias, fils d’Absalom, et de Judas, fils de Calphi, généraux des troupes. "
        },
        {
          "verse": 71,
          "chapter": 11,
          "name": "I Maccabees 11:71",
          "text": "Alors Jonathas déchira ses vêtements, mit de la poussière sur sa tête et pria ; "
        },
        {
          "verse": 72,
          "chapter": 11,
          "name": "I Maccabees 11:72",
          "text": "puis il retourna contre eux au combat, les fit reculer et les mit en fuite. "
        },
        {
          "verse": 73,
          "chapter": 11,
          "name": "I Maccabees 11:73",
          "text": "À cette vue, ceux des siens qui s’enfuyaient revinrent auprès de lui, et tous ensemble ils poursuivirent l’ennemi jusqu’à Cadès, où était son camp, et eux-mêmes campèrent en cet endroit. "
        },
        {
          "verse": 74,
          "chapter": 11,
          "name": "I Maccabees 11:74",
          "text": "Il périt ce jour-là trois mille hommes de troupes étrangères, et Jonathas retourna à Jérusalem."
        }
      ]
    },
    {
      "chapter": 12,
      "name": "I Maccabees 12",
      "verses": [
        {
          "verse": 1,
          "chapter": 12,
          "name": "I Maccabees 12:1",
          "text": "Jonathas, voyant que les circonstances étaient favorables, choisit des hommes et les envoya à Rome pour confirmer et renouveler l’amitié des Juifs avec les Romains. "
        },
        {
          "verse": 2,
          "chapter": 12,
          "name": "I Maccabees 12:2",
          "text": "Il envoya aussi aux Spartiates et en d’autres lieux des lettres dans le même sens."
        },
        {
          "verse": 3,
          "chapter": 12,
          "name": "I Maccabees 12:3",
          "text": " Ils se rendirent donc à Rome, entrèrent dans le sénat et dirent : « Jonathas, grand prêtre, et la nation des Juifs nous ont envoyés pour renouveler l’amitié et l’alliance avec eux, telles qu’elles existaient auparavant. » "
        },
        {
          "verse": 4,
          "chapter": 12,
          "name": "I Maccabees 12:4",
          "text": "Et le sénat leur remit une lettre pour les autorités romaines de chaque lieu, recommandant de leur procurer un heureux retour dans le pays de Juda."
        },
        {
          "verse": 5,
          "chapter": 12,
          "name": "I Maccabees 12:5",
          "text": " Voici la copie de la lettre que Jonathas écrivit aux Spartiates :"
        },
        {
          "verse": 6,
          "chapter": 12,
          "name": "I Maccabees 12:6",
          "text": " « Jonathas, grand prêtre, le sénat de la nation, les prêtres et le reste du peuple juif, aux Spartiates leurs frères, salut ! "
        },
        {
          "verse": 7,
          "chapter": 12,
          "name": "I Maccabees 12:7",
          "text": "Déjà, dans les temps passés, une lettre a été envoyée à Onias, grand prêtre, de la part d’Aréius qui régnait sur vous, attestant que vous êtes nos frères, comme en fait foi la copie ci-dessous. "
        },
        {
          "verse": 8,
          "chapter": 12,
          "name": "I Maccabees 12:8",
          "text": "Onias accueillit avec honneur l’homme qui était envoyé, et reçut la lettre ou il était clairement parlé d’alliance et d’amitié. "
        },
        {
          "verse": 9,
          "chapter": 12,
          "name": "I Maccabees 12:9",
          "text": "Nous donc, quoique nous n’eussions pas besoin de ces choses, ayant pour consolation les saints Livres qui sont entre nos mains, "
        },
        {
          "verse": 10,
          "chapter": 12,
          "name": "I Maccabees 12:10",
          "text": "nous avons essayé d’envoyer vers vous pour renouveler la fraternité et l’amitié qui nous unissent à vous, afin que nous ne vous devenions pas étrangers ; car de nombreuses années se sont écoulées depuis que vous avez envoyé vers nous. "
        },
        {
          "verse": 11,
          "chapter": 12,
          "name": "I Maccabees 12:11",
          "text": "Nous donc, en tout temps, nous nous souvenons constamment de vous, et dans nos solennités et aux autres jours sacrés, dans les sacrifices que nous offrons et dans nos prières, comme il est juste et convenable de se souvenir de ses frères. "
        },
        {
          "verse": 12,
          "chapter": 12,
          "name": "I Maccabees 12:12",
          "text": "Nous nous réjouissons de votre prospérité. "
        },
        {
          "verse": 13,
          "chapter": 12,
          "name": "I Maccabees 12:13",
          "text": "Mais nous, de nombreuses calamités et des guerres incessantes nous assiègent ; les rois qui nous entourent nous font la guerre. "
        },
        {
          "verse": 14,
          "chapter": 12,
          "name": "I Maccabees 12:14",
          "text": "Nous n’avons pas voulu, à l’occasion de ces guerres, être à charge, soit à vous, soit à nos autres alliés et amis. "
        },
        {
          "verse": 15,
          "chapter": 12,
          "name": "I Maccabees 12:15",
          "text": "Car nous avons le secours du ciel pour nous venir en aide, et nous avons été délivrés et nos ennemis ont été humiliés. "
        },
        {
          "verse": 16,
          "chapter": 12,
          "name": "I Maccabees 12:16",
          "text": "C’est pourquoi nous avons choisi Numénius, fils d’Antiochus, et Antipater, fils de Jason, et nous les avons envoyés vers les Romains pour renouveler avec eux l’amitié et l’alliance ancienne. "
        },
        {
          "verse": 17,
          "chapter": 12,
          "name": "I Maccabees 12:17",
          "text": "Nous leur avons donc mandé d’aller aussi vers vous, de vous saluer et de vous apporter notre lettre concernant le renouvellement de notre fraternité. "
        },
        {
          "verse": 18,
          "chapter": 12,
          "name": "I Maccabees 12:18",
          "text": "Et maintenant vous ferez bien en nous répondant à ce sujet. »"
        },
        {
          "verse": 19,
          "chapter": 12,
          "name": "I Maccabees 12:19",
          "text": " Voici la copie de la lettre qu’on avait envoyée à Onias :"
        },
        {
          "verse": 20,
          "chapter": 12,
          "name": "I Maccabees 12:20",
          "text": " « Aréius, roi des Spartiates, au grand prêtre Onias, salut ! "
        },
        {
          "verse": 21,
          "chapter": 12,
          "name": "I Maccabees 12:21",
          "text": "Il a été trouvé dans un écrit sur les Spartiates et les Juifs que ces deux peuples sont frères, et qu’ils sont de la race d’Abraham. "
        },
        {
          "verse": 22,
          "chapter": 12,
          "name": "I Maccabees 12:22",
          "text": "Maintenant que nous savons cela, vous ferez bien de nous écrire touchant votre prospérité. "
        },
        {
          "verse": 23,
          "chapter": 12,
          "name": "I Maccabees 12:23",
          "text": "Nous aussi, à notre tour, nous vous écrirons. Vos troupeaux et vos biens sont à nous, et les nôtres sont à vous. — Les porteurs de cette lettre ont ordre de vous faire des déclarations en ce sens. »    "
        },
        {
          "verse": 24,
          "chapter": 12,
          "name": "I Maccabees 12:24",
          "text": " Ayant été informé que les généraux de Démétrius étaient revenus pour l’attaquer avec une armée plus considérable qu’auparavant, "
        },
        {
          "verse": 25,
          "chapter": 12,
          "name": "I Maccabees 12:25",
          "text": "Jonathas partit de Jérusalem et marcha à leur rencontre jusqu’au pays d’Emath, car il ne leur laissa pas le temps d’envahir son pays. "
        },
        {
          "verse": 26,
          "chapter": 12,
          "name": "I Maccabees 12:26",
          "text": "Il envoya des espions dans leur camp, et, à leur retour, ils lui rapportèrent que les Syriens avaient résolu de le surprendre pendant la nuit. "
        },
        {
          "verse": 27,
          "chapter": 12,
          "name": "I Maccabees 12:27",
          "text": "Lorsque le soleil fut couché, Jonathas commanda aux siens de veiller et de se tenir en armes toute la nuit, prêts à combattre, et il détacha des sentinelles avancées tout autour du camp. "
        },
        {
          "verse": 28,
          "chapter": 12,
          "name": "I Maccabees 12:28",
          "text": "Mais les ennemis, ayant appris que Jonathas et les siens se tenaient prêts à combattre, furent saisis de crainte, ils tremblèrent dans leur cœur ; ils allumèrent des feux dans leur camp, et s’enfuirent. "
        },
        {
          "verse": 29,
          "chapter": 12,
          "name": "I Maccabees 12:29",
          "text": "Jonathas et les siens ne s’aperçurent de leur retraite que le matin, car ils voyaient des feux allumés. "
        },
        {
          "verse": 30,
          "chapter": 12,
          "name": "I Maccabees 12:30",
          "text": "Alors Jonathas se mit à leur poursuite, mais il ne les rejoignit pas, car ils avaient traversé le fleuve Eleuthère."
        },
        {
          "verse": 31,
          "chapter": 12,
          "name": "I Maccabees 12:31",
          "text": " Alors Jonathas se tourna vers les Arabes appelés Zabadéens ; il les battit et s’empara de leurs dépouilles. "
        },
        {
          "verse": 32,
          "chapter": 12,
          "name": "I Maccabees 12:32",
          "text": "De là il alla à Damas et parcourut toute la contrée."
        },
        {
          "verse": 33,
          "chapter": 12,
          "name": "I Maccabees 12:33",
          "text": " Simon, de son côté, s’étant mis en marche, s’avança jusqu’à Ascalon et jusqu’aux forteresses voisines ; puis il se tourna vers Joppé et l’occupa, "
        },
        {
          "verse": 34,
          "chapter": 12,
          "name": "I Maccabees 12:34",
          "text": "parce qu’il avait appris que la population avait le dessein de livrer la forteresse à Démétrius, et il y mit une garnison pour garder la ville."
        },
        {
          "verse": 35,
          "chapter": 12,
          "name": "I Maccabees 12:35",
          "text": " À son retour à Jérusalem, Jonathas convoqua les anciens du peuple et résolut avec eux de construire des forteresses en Judée, "
        },
        {
          "verse": 36,
          "chapter": 12,
          "name": "I Maccabees 12:36",
          "text": "d’exhausser les murailles de Jérusalem et de bâtir un mur élevé entre la citadelle et la ville, afin de séparer l’une de l’autre, de manière que la citadelle fût isolée et qu’on n’y pût ni vendre ni acheter. "
        },
        {
          "verse": 37,
          "chapter": 12,
          "name": "I Maccabees 12:37",
          "text": "Des ouvriers étant rassemblés pour construire la ville, on se mit au mur qui s’élevait au-dessus du torrent de Cédron, vers l’orient, et l’on répara la partie appelée Caphénatha. "
        },
        {
          "verse": 38,
          "chapter": 12,
          "name": "I Maccabees 12:38",
          "text": "Simon, de son côté, bâtit Hadida dans la Séphéla, et il y mit des portes et des verrous.    "
        },
        {
          "verse": 39,
          "chapter": 12,
          "name": "I Maccabees 12:39",
          "text": " Cependant Tryphon aspirait à devenir roi d’Asie, à ceindre le diadème et à mettre la main sur le roi Antiochus. "
        },
        {
          "verse": 40,
          "chapter": 12,
          "name": "I Maccabees 12:40",
          "text": "Craignant que Jonathas ne le laissât pas faire et ne combattit contre lui, il cherchait le moyen de se saisir de sa personne et de le mettre à mort. S’étant donc mis en route, il vint à Bethsan. "
        },
        {
          "verse": 41,
          "chapter": 12,
          "name": "I Maccabees 12:41",
          "text": "Jonathas s’avança à sa rencontre, avec quarante mille hommes, guerriers d’élite, et il marcha sur Bethsan. "
        },
        {
          "verse": 42,
          "chapter": 12,
          "name": "I Maccabees 12:42",
          "text": "Voyant que Jonathas était venu avec une armée nombreuse, Tryphon craignit de mettre la main sur lui. "
        },
        {
          "verse": 43,
          "chapter": 12,
          "name": "I Maccabees 12:43",
          "text": "Il le reçut avec honneur, le recommanda à tous ses amis, lui offrit des présents et ordonna à ses troupes de lui obéir comme à lui-même. "
        },
        {
          "verse": 44,
          "chapter": 12,
          "name": "I Maccabees 12:44",
          "text": "Et il dit à Jonathas : « Pourquoi as-tu fatigué tout ce peuple, puisqu’il n’y a pas de guerre entre nous ? "
        },
        {
          "verse": 45,
          "chapter": 12,
          "name": "I Maccabees 12:45",
          "text": "Renvoie-les donc dans leurs maisons, mais choisis-en quelques-uns pour t’accompagner et viens avec moi à Ptolémaïs ; je te livrerai cette ville, ainsi que les autres forteresses, les autres troupes et tous les officiers royaux, puis je retournerai à Antioche ; car c’est pour cela que je suis venu. » "
        },
        {
          "verse": 46,
          "chapter": 12,
          "name": "I Maccabees 12:46",
          "text": "Jonathas le crut et fit comme il avait dit ; il renvoya son armée, qui s’en retourna en Judée. "
        },
        {
          "verse": 47,
          "chapter": 12,
          "name": "I Maccabees 12:47",
          "text": "Il garda avec lui trois mille hommes, dont il détacha deux mille en Galilée, et mille seulement l’accompagnèrent. "
        },
        {
          "verse": 48,
          "chapter": 12,
          "name": "I Maccabees 12:48",
          "text": "Mais dès que Jonathas fut entré à Ptolémaïs, les habitants fermèrent les portesde la ville, se saisirent de lui et tuèrent par l’épée tous ceux qui étaient entrés avec lui."
        },
        {
          "verse": 49,
          "chapter": 12,
          "name": "I Maccabees 12:49",
          "text": " En même temps Tryphon envoya une armée et des cavaliers en Galilée et dans la grande plaine, pour massacrer tous les hommes de Jonathas. "
        },
        {
          "verse": 50,
          "chapter": 12,
          "name": "I Maccabees 12:50",
          "text": "Mais ceux-ci, ayant entendu dire que Jonathas avait été pris et mis à mort avec tous ceux qui l’accompagnaient, s’encouragèrent mutuellement et se mirent en marche, les rangs serrés, prêts à combattre. "
        },
        {
          "verse": 51,
          "chapter": 12,
          "name": "I Maccabees 12:51",
          "text": "Ceux qui les poursuivaient, voyant qu’ils étaient résolus à défendre leur vie, revinrent sur leurs pas ; "
        },
        {
          "verse": 52,
          "chapter": 12,
          "name": "I Maccabees 12:52",
          "text": "et eux rentrèrent tous sans être inquiétés dans le pays de Juda. Ils pleurèrent Jonathas et ses compagnons, et une grande crainte s’empara d’eux, et tout Israël mena grand deuil. "
        },
        {
          "verse": 53,
          "chapter": 12,
          "name": "I Maccabees 12:53",
          "text": "Alors toutes les nations d’alentour cherchèrent à les perdre, car elles disaient :"
        },
        {
          "verse": 54,
          "chapter": 12,
          "name": "I Maccabees 12:54",
          "text": ""
        }
      ]
    },
    {
      "chapter": 13,
      "name": "I Maccabees 13",
      "verses": [
        {
          "verse": 1,
          "chapter": 13,
          "name": "I Maccabees 13:1",
          "text": "Simon apprit que Tryphon assemblait une armée considérable pour envahir le pays de Juda et le dévaster. "
        },
        {
          "verse": 2,
          "chapter": 13,
          "name": "I Maccabees 13:2",
          "text": "Voyant que le peuple était dans la crainte et l’épouvante, il monta à Jérusalem et convoqua le peuple. "
        },
        {
          "verse": 3,
          "chapter": 13,
          "name": "I Maccabees 13:3",
          "text": "Il les exhorta en disant : « Vous savez tout ce que mes frères et moi, et toute la maison de mon père avons fait pour défendre nos lois et notre religion, les combats que nous avons soutenus et les souffrances que nous avons endurées. "
        },
        {
          "verse": 4,
          "chapter": 13,
          "name": "I Maccabees 13:4",
          "text": "C’est pour cela que tous mes frères sont morts pour Israël, et je suis resté seul. "
        },
        {
          "verse": 5,
          "chapter": 13,
          "name": "I Maccabees 13:5",
          "text": "Et maintenant, à Dieu ne plaise que j’épargne ma vie en aucun temps de tribulation, car je ne vaux pas mieux que mes frères ! "
        },
        {
          "verse": 6,
          "chapter": 13,
          "name": "I Maccabees 13:6",
          "text": "Mais je veux être le vengeur de mon peuple, du sanctuaire, de nos femmes et de nos enfants, car toutes les nations se sont unies pour nous détruire par haine. »"
        },
        {
          "verse": 7,
          "chapter": 13,
          "name": "I Maccabees 13:7",
          "text": " L’esprit du peuple fut enflammé en entendant ces paroles ; "
        },
        {
          "verse": 8,
          "chapter": 13,
          "name": "I Maccabees 13:8",
          "text": "ils répondirent en poussant des acclamations : « Tu es notre chef, à la place de Judas et de Jonathas, ton frère. "
        },
        {
          "verse": 9,
          "chapter": 13,
          "name": "I Maccabees 13:9",
          "text": "Conduis-nous aux combats, et nous ferons tout ce que tu nous diras. »"
        },
        {
          "verse": 10,
          "chapter": 13,
          "name": "I Maccabees 13:10",
          "text": " Alors Simon rassembla tous les hommes de guerre, il hâta l’achèvement des murailles de Jérusalem et fortifia cette ville tout autour. "
        },
        {
          "verse": 11,
          "chapter": 13,
          "name": "I Maccabees 13:11",
          "text": "En même temps, il envoya à Joppé, avec des forces considérables, Jonathan fils d’Absalom, lequel, en ayant expulsé les habitants, demeura dans cette ville.    "
        },
        {
          "verse": 12,
          "chapter": 13,
          "name": "I Maccabees 13:12",
          "text": " Tryphon partit de Ptolémaïs avec une nombreuse armée, pour envahir le pays de Juda, emmenant avec lui Jonathas enchaîné. "
        },
        {
          "verse": 13,
          "chapter": 13,
          "name": "I Maccabees 13:13",
          "text": "Simon établit son camp à Hadida, en face de la plaine. "
        },
        {
          "verse": 14,
          "chapter": 13,
          "name": "I Maccabees 13:14",
          "text": "Lorsque Tryphon sut que Simon avait pris le commandement à la place de Jonathas son frère, et qu’il se disposait à le combattre, il lui envoya des messagers pour lui dire : "
        },
        {
          "verse": 15,
          "chapter": 13,
          "name": "I Maccabees 13:15",
          "text": "« C’est pour l’argent que ton frère Jonathas doit au trésor royal, à raison des fonctions qu’il remplissait, que nous le retenons prisonnier. "
        },
        {
          "verse": 16,
          "chapter": 13,
          "name": "I Maccabees 13:16",
          "text": "Envoie donc cent talents d’argent et deux de ses fils en otage, afin que, une fois libre, il ne se tourne pas contre nous, et nous lui rendrons la liberté. »"
        },
        {
          "verse": 17,
          "chapter": 13,
          "name": "I Maccabees 13:17",
          "text": " Simon comprit que les messagers lui parlaient ainsi pour le tromper ; néanmoins il envoya l’argent et les deux jeunes enfants, pour ne pas attirer sur lui une grande haine de la part du peuple d’Israël, qui aurait pu dire : "
        },
        {
          "verse": 18,
          "chapter": 13,
          "name": "I Maccabees 13:18",
          "text": "« C’est parce que Simon n’a pas envoyé l’argent et les enfants, que Jonathas a péri. » "
        },
        {
          "verse": 19,
          "chapter": 13,
          "name": "I Maccabees 13:19",
          "text": "Il envoya donc les enfants et les cent talents d’argent ; mais Tryphon ne tint pas sa parole et il ne relâcha pas Jonathas."
        },
        {
          "verse": 20,
          "chapter": 13,
          "name": "I Maccabees 13:20",
          "text": " Ensuite Tryphon s’avança pour fouler le pays et le dévaster ; faisant un détour, il prit le chemin d’Adora ; mais Simon et son armée s’attachaient à lui partout où il allait. "
        },
        {
          "verse": 21,
          "chapter": 13,
          "name": "I Maccabees 13:21",
          "text": "Ceux qui étaient dans la citadelle de Jérusalem envoyèrent des messagers à Tryphon, le priant de venir en hâte par le désert et de leur amener des vivres. "
        },
        {
          "verse": 22,
          "chapter": 13,
          "name": "I Maccabees 13:22",
          "text": "Tryphon disposa toute sa cavalerie pour arriver cette nuit-là ; mais il tomba une neige très abondante, et il ne put arriver à Jérusalem à cause de la neige ; il partit et alla en Galaad. "
        },
        {
          "verse": 23,
          "chapter": 13,
          "name": "I Maccabees 13:23",
          "text": "Lorsqu’il fut proche de Bascama, il tua Jonathas, et celui-ci fut enterré en cet endroit. "
        },
        {
          "verse": 24,
          "chapter": 13,
          "name": "I Maccabees 13:24",
          "text": "De là Tryphon retourna dans son pays."
        },
        {
          "verse": 25,
          "chapter": 13,
          "name": "I Maccabees 13:25",
          "text": " Simon envoya recueillir les restes de son frère Jonathas, et il les ensevelit à Modin, la ville de ses pères. "
        },
        {
          "verse": 26,
          "chapter": 13,
          "name": "I Maccabees 13:26",
          "text": "Tout Israël mena sur lui un grand deuil, et ils le pleurèrent un grand nombre de jours. "
        },
        {
          "verse": 27,
          "chapter": 13,
          "name": "I Maccabees 13:27",
          "text": "Sur le sépulcre de son père et de ses frères, Simon fit construire un mausolée, assez élevé pour être vu de loin, en pierres polies par devant et par derrière. "
        },
        {
          "verse": 28,
          "chapter": 13,
          "name": "I Maccabees 13:28",
          "text": "Et il fit dresser au-dessus  sept pyramides, se faisant face l’une à l’autre, pour son père, pour sa mère et pour ses quatre frères. "
        },
        {
          "verse": 29,
          "chapter": 13,
          "name": "I Maccabees 13:29",
          "text": "Il y fit exécuter des ornements, les entourant de hautes colonnes surmontées de panoplies, en souvenir éternel ; et, à côté des panoplies, il plaça des navires sculptés pour être vus de tous ceux qui naviguent sur la mer. "
        },
        {
          "verse": 30,
          "chapter": 13,
          "name": "I Maccabees 13:30",
          "text": "Tel est le tombeau que Simon fit ériger à Modin, et qui subsiste jusqu’à ce jour.    "
        },
        {
          "verse": 31,
          "chapter": 13,
          "name": "I Maccabees 13:31",
          "text": " Tryphon, usant aussi de ruse à l’égard du jeune roi Antiochus, le tua. "
        },
        {
          "verse": 32,
          "chapter": 13,
          "name": "I Maccabees 13:32",
          "text": "Il régna à sa place et ceignit le diadème des rois d’Asie, et causa de grands maux dans le pays."
        },
        {
          "verse": 33,
          "chapter": 13,
          "name": "I Maccabees 13:33",
          "text": " Simon rebâtit les forteresses de la Judée, les garnissant de hautes tours, de murailles élevées, de portes et de verrous, et il y mit des provisions de vivres."
        },
        {
          "verse": 34,
          "chapter": 13,
          "name": "I Maccabees 13:34",
          "text": " Simon choisit des hommes et les envoya vers le roi Démétrius pour qu’il accordât rémission à la Judée, car tous les actes de Tryphon n’étaient que brigandage. "
        },
        {
          "verse": 35,
          "chapter": 13,
          "name": "I Maccabees 13:35",
          "text": "Le roi Démétrius lui fit répondre en conformité avec ces paroles, et lui écrivit cette lettre :"
        },
        {
          "verse": 36,
          "chapter": 13,
          "name": "I Maccabees 13:36",
          "text": " « Le roi Démétrius à Simon, grand prêtre et ami des rois, aux anciens et à la nation des Juifs, salut ! "
        },
        {
          "verse": 37,
          "chapter": 13,
          "name": "I Maccabees 13:37",
          "text": "Nous avons reçu la couronne d’or et la palme que vous avez envoyées, et nous sommes disposés à faire avec vous une paix complète et à écrire aux intendants royaux de vous faire différentes remises. "
        },
        {
          "verse": 38,
          "chapter": 13,
          "name": "I Maccabees 13:38",
          "text": "Tout ce que nous avons statué à votre égard est stable ; que les forteresses que vous avez bâties soient à vous. "
        },
        {
          "verse": 39,
          "chapter": 13,
          "name": "I Maccabees 13:39",
          "text": "Nous vous faisons remise de tous les oublis et de toutes les offenses jusqu’à ce jour, ainsi que de la couronne que vous deviez ; et, s’il était levé quelque autre tribut à Jérusalem, qu’il ne soit plus levé. "
        },
        {
          "verse": 40,
          "chapter": 13,
          "name": "I Maccabees 13:40",
          "text": "Si quelques-uns d’entre vous sont disposés à s’enrôler dans nos gardes du corps, qu’ils s’y enrôlent, et que la paix règne entre nous. »    "
        },
        {
          "verse": 41,
          "chapter": 13,
          "name": "I Maccabees 13:41",
          "text": " En l’an cent soixante-dix, le joug des nations fut ôté d’Israël. "
        },
        {
          "verse": 42,
          "chapter": 13,
          "name": "I Maccabees 13:42",
          "text": "Et le peuple d’Israël commença à écrire sur les actes et les contrats : « En la première année de Simon, grand prêtre éminent, général et ethnarque des Juifs. »"
        },
        {
          "verse": 43,
          "chapter": 13,
          "name": "I Maccabees 13:43",
          "text": " En ces jours-là, Simon marcha sur Gaza, qu’il fit investir par ses troupes ; il construisit des hélépoles et les fit donner contre la ville ; il fit ainsi une brèche à une des tours, et s’en rendit maître. "
        },
        {
          "verse": 44,
          "chapter": 13,
          "name": "I Maccabees 13:44",
          "text": "Ceux qui étaient dans l’hélépole sautèrent dans la ville, ce qui y causa un grand émoi. "
        },
        {
          "verse": 45,
          "chapter": 13,
          "name": "I Maccabees 13:45",
          "text": "Les habitants, avec leurs femmes et leurs enfants, montèrent sur les murailles, les vêtements déchirés, poussant de grands cris, et demandant à Simon de faire la paix avec eux : "
        },
        {
          "verse": 46,
          "chapter": 13,
          "name": "I Maccabees 13:46",
          "text": "« Ne nous traite pas, disaient-ils, selon notre méchanceté, mais selon ta miséricorde ! » "
        },
        {
          "verse": 47,
          "chapter": 13,
          "name": "I Maccabees 13:47",
          "text": "Simon se laissa fléchir par eux, et ne les combattit plus ; mais il bannit les habitants de la ville, purifia les maisons où il y avait des idoles, et fit son entrée au chant des hymnes de louanges et d’actions de grâces. "
        },
        {
          "verse": 48,
          "chapter": 13,
          "name": "I Maccabees 13:48",
          "text": "Après avoir ôté de la ville toute impureté, il y établit des hommes observateurs de la loi ; puis il la fortifia et s’y construisit une habitation.   "
        },
        {
          "verse": 49,
          "chapter": 13,
          "name": "I Maccabees 13:49",
          "text": "Cependant ceux qui étaient dans la citadelle de Jérusalem, ne pouvant ni sortir ni aller dans le pays, ni acheter, ni vendre, souffraient beaucoup de la famine, et un grand nombre moururent de faim. "
        },
        {
          "verse": 50,
          "chapter": 13,
          "name": "I Maccabees 13:50",
          "text": "Ils demandèrent à grands cris à Simon de faire la paix avec eux, ce qu’il leur accorda ; mais il les chassa de là et purifia la citadelle de toute souillure. "
        },
        {
          "verse": 51,
          "chapter": 13,
          "name": "I Maccabees 13:51",
          "text": "Il y fit son entrée le vingt-troisième jour du second mois de l’an cent soixante et onze, avec des chants de louange, des rameaux de palmiers, des cithares, des cymbales, des harpes, des hymnes et des cantiques, parce qu’un grand ennemi d’Israël était brisé. "
        },
        {
          "verse": 52,
          "chapter": 13,
          "name": "I Maccabees 13:52",
          "text": "Il ordonna qu’on célébrât chaque année ce jour d’allégresse ; "
        },
        {
          "verse": 53,
          "chapter": 13,
          "name": "I Maccabees 13:53",
          "text": "il fortifia la montagne du temple, située à côté de la citadelle, et il demeura là, lui et les siens.  Puis Simon voyant que son fils Jean se montrait homme de courage, lui donna le commandement de toutes les troupes, avec Gazara pour résidence."
        }
      ]
    },
    {
      "chapter": 14,
      "name": "I Maccabees 14",
      "verses": [
        {
          "verse": 1,
          "chapter": 14,
          "name": "I Maccabees 14:1",
          "text": "L’an cent soixante-douze, le roi Démétrius assembla ses armées et s’en alla en Médie, pour y recruter des troupes auxiliaires, afin de combatte Tryphon. "
        },
        {
          "verse": 2,
          "chapter": 14,
          "name": "I Maccabees 14:2",
          "text": "Arsace, roi de Perse et de Médie, ayant appris que Démétrius était entré sur son territoire, envoya un de ses généraux pour le prendre vivant. "
        },
        {
          "verse": 3,
          "chapter": 14,
          "name": "I Maccabees 14:3",
          "text": "Celui-ci se mit en marche et, ayant battu l’armée de Démétrius, il s’empara de sa personne et l’amena à Arsace, qui le mit en prison."
        },
        {
          "verse": 4,
          "chapter": 14,
          "name": "I Maccabees 14:4",
          "text": " Le pays de Juda fut en paix durant tous les jours de Simon. Il s’appliqua à procurer la prospérité de son peuple, et son autorité et sa gloire plurent au peuple durant tous ces jours. "
        },
        {
          "verse": 5,
          "chapter": 14,
          "name": "I Maccabees 14:5",
          "text": "Sans parler de ses autres titres de gloire, il prit Joppé pour en faire un port qui le mit en relation avec les îles de la mer. "
        },
        {
          "verse": 6,
          "chapter": 14,
          "name": "I Maccabees 14:6",
          "text": "Il recula les frontières de sa nation et fut maître du pays.  "
        },
        {
          "verse": 7,
          "chapter": 14,
          "name": "I Maccabees 14:7",
          "text": " Il recueillit un grand nombre de prisonniers ; il s’empara de Gazara, de Bethsur et de la citadelle, dont il ôta toutes les souillures, et il n’y avait personne qui pût lui résister. "
        },
        {
          "verse": 8,
          "chapter": 14,
          "name": "I Maccabees 14:8",
          "text": "Chacun cultivait en paix sa terre ; le sol donnait ses produits et les arbres des champs leurs fruits. "
        },
        {
          "verse": 9,
          "chapter": 14,
          "name": "I Maccabees 14:9",
          "text": "Les vieillards, assis sur les places publiques, s’entretenaient tous de la prospérité du pays, et les jeunes gens revêtaient comme un ornement les habits de guerre. "
        },
        {
          "verse": 10,
          "chapter": 14,
          "name": "I Maccabees 14:10",
          "text": "Simon distribuait des approvisionnements aux villes, et les pourvoyait de toutes les choses nécessaires à la défense : au point que son nom glorieux était célèbre jusqu’aux extrémités de la terre. "
        },
        {
          "verse": 11,
          "chapter": 14,
          "name": "I Maccabees 14:11",
          "text": "Il rétablit la paix dans son pays, et Israël se rejouit d’une grande joie. "
        },
        {
          "verse": 12,
          "chapter": 14,
          "name": "I Maccabees 14:12",
          "text": "Chacun était assis sous sa vigne et son figuier, et personne ne leur inspirait de crainte. "
        },
        {
          "verse": 13,
          "chapter": 14,
          "name": "I Maccabees 14:13",
          "text": "Il n’y avait plus d’adversaire pour les attaquer dans le pays ; les rois ennemis furent vaincus en ces jours-là. "
        },
        {
          "verse": 14,
          "chapter": 14,
          "name": "I Maccabees 14:14",
          "text": "Il fut le soutien de tous les malheureux de son peuple ; il se montra zélé pour la loi, et fit disparaître tous les impies et les méchants. "
        },
        {
          "verse": 15,
          "chapter": 14,
          "name": "I Maccabees 14:15",
          "text": "Il glorifia le sanctuaire et multiplia les ustensiles sacrés.    "
        },
        {
          "verse": 16,
          "chapter": 14,
          "name": "I Maccabees 14:16",
          "text": " Quand la nouvelle de la mort de Jonathas arriva à Rome et jusqu’à Sparte, ils en furent très affligés. "
        },
        {
          "verse": 17,
          "chapter": 14,
          "name": "I Maccabees 14:17",
          "text": "Mais lorsqu’ils surent que Simon, son frère, était grand prêtre à sa place et maître de tout le pays, ainsi que de toutes les villes qui s’y trouvent, "
        },
        {
          "verse": 18,
          "chapter": 14,
          "name": "I Maccabees 14:18",
          "text": "ils lui écrivirent sur des tables d’airain pour renouveler avec lui l’alliance et l’amitié qu’ils avaient faites avec Judas et avec Jonathas, ses frères. "
        },
        {
          "verse": 19,
          "chapter": 14,
          "name": "I Maccabees 14:19",
          "text": "Les lettres furent lues en présence de toute l’assemblée à Jérusalem, et voici la copie de celle que les Spartiates envoyèrent :"
        },
        {
          "verse": 20,
          "chapter": 14,
          "name": "I Maccabees 14:20",
          "text": " « Les chefs des Spartiates et la cité à Simon, grand prêtre, aux anciens, aux prêtres et au reste du peuple des Juifs, leurs frères, salut ! "
        },
        {
          "verse": 21,
          "chapter": 14,
          "name": "I Maccabees 14:21",
          "text": "Les ambassadeurs qui ont été envoyés à notre peuple nous ont entretenus de la gloire et de l’honneur dont vous jouissez, et nous nous sommes réjouis de leur arrivée. "
        },
        {
          "verse": 22,
          "chapter": 14,
          "name": "I Maccabees 14:22",
          "text": "Et nous avons inscrit parmi les plébiscites ce qui a été dit par eux, savoir : Numénius, fils d’Antiochus, et Antipater, fils de Jason, ambassadeurs des Juifs, sont venus vers nous pour renouveler amitié avec nous. "
        },
        {
          "verse": 23,
          "chapter": 14,
          "name": "I Maccabees 14:23",
          "text": "Et il a plu au peuple de recevoir ces hommes avec honneur et de déposer la copie de leurs discours aux archives publiques, pour que le peuple de Sparte en conserve la mémoire. — Et nous en avons fait écrire cette copie pour Simon le grand prêtre. »"
        },
        {
          "verse": 24,
          "chapter": 14,
          "name": "I Maccabees 14:24",
          "text": " Après cela, Simon envoya à Rome Numénius, avec un grand bouclier d’or du poids de mille mines, pour assurer l’alliance avec eux.    "
        },
        {
          "verse": 25,
          "chapter": 14,
          "name": "I Maccabees 14:25",
          "text": " Quand le peuple eut appris ces choses, il dit : « Quel témoignage de reconnaissance donnerons-nous à Simon et à ses fils ? "
        },
        {
          "verse": 26,
          "chapter": 14,
          "name": "I Maccabees 14:26",
          "text": "Car il a montré une fermeté inébranlable, lui, ses frères et la maison de son père ; ils ont combattu et repoussé les ennemis d’Israël, et lui ont assuré la liberté. « Ils gravèrent ces choses sur des tables d’airain, qu’ils suspendirent à une colonne sur le mont Sion. "
        },
        {
          "verse": 27,
          "chapter": 14,
          "name": "I Maccabees 14:27",
          "text": "En voici la copie : « Le dix-huitième jour du mois d’Elul, l’an cent soixante-douze, la troisième année de Simon, grand prêtre, dans Saramel, "
        },
        {
          "verse": 28,
          "chapter": 14,
          "name": "I Maccabees 14:28",
          "text": "en la grande assemblée des prêtres et du peuple, des princes de la nation et des anciens du pays, il a été publié ceci : « Dans les nombreux combats dont notre pays a été le théâtre, "
        },
        {
          "verse": 29,
          "chapter": 14,
          "name": "I Maccabees 14:29",
          "text": "Simon fils de Mathathias, d’entre les descendants de Jarib, et ses frères, se sont exposés au danger et ont résisté aux ennemis de leur nation, afin que leur sanctuaire restât debout, ainsi que la loi, et ils ont acquis à leur nation une grande gloire. "
        },
        {
          "verse": 30,
          "chapter": 14,
          "name": "I Maccabees 14:30",
          "text": "Jonathas rassembla sa nation et devint leur grand prêtre ; puis il fut réuni à son peuple. "
        },
        {
          "verse": 31,
          "chapter": 14,
          "name": "I Maccabees 14:31",
          "text": "Leurs ennemis voulurent fouler leur pays et le dévaster, et étendre la main sur leur sanctuaire. "
        },
        {
          "verse": 32,
          "chapter": 14,
          "name": "I Maccabees 14:32",
          "text": "Alors Simon se leva et combattit pour sa nation ; il dépensa beaucoup de ses biens propres, fournit des armes aux hommes vaillants de sa nation et leur donna une solde, "
        },
        {
          "verse": 33,
          "chapter": 14,
          "name": "I Maccabees 14:33",
          "text": "il fortifia les villes de Judée, ainsi que Bethsur, située à la frontière, où se trouvaient auparavant les armes des ennemis, et il y mit une garnison de troupes juives. "
        },
        {
          "verse": 34,
          "chapter": 14,
          "name": "I Maccabees 14:34",
          "text": "Il fortifia Joppé, située sur la mer, et Gazara sur la frontière d’Azot, habitée autrefois par les ennemis ; et il y établit des Juifs, et les approvisionna de toutes les choses nécessaires à leur relèvement. "
        },
        {
          "verse": 35,
          "chapter": 14,
          "name": "I Maccabees 14:35",
          "text": "Le peuple vit la conduite de Simon et la gloire qu’il se proposait de donner à sa nation, et ils le constituèrent leur chef et leur grand prêtre, à cause de tous ces services qu’il leur avait rendus, et de la justice et de la fidélité qu’il garda envers sa nation, et parce qu’il travailla de toute manière à élever son peuple."
        },
        {
          "verse": 36,
          "chapter": 14,
          "name": "I Maccabees 14:36",
          "text": " « Pendant qu’il vécut, tout prospéra entre ses mains, au point qu’il chassa les nations du pays qu’elles occupaient, ainsi que ceux qui étaient dans la cité de David à Jérusalem, lesquels s’étaient construit une citadelle d’où ils faisaient des sorties, souillant les alentours du sanctuaire et profanant grandement sa sainteté. "
        },
        {
          "verse": 37,
          "chapter": 14,
          "name": "I Maccabees 14:37",
          "text": "Il y établit des guerriers Juifs et la fortifia pour assurer la défense du pays et de la ville, et il exhaussa les murailles de Jérusalem. "
        },
        {
          "verse": 38,
          "chapter": 14,
          "name": "I Maccabees 14:38",
          "text": "Le roi Démétrius lui assura en conséquence la souveraine sacrificature ; "
        },
        {
          "verse": 39,
          "chapter": 14,
          "name": "I Maccabees 14:39",
          "text": "il le déclara son ami et lui accorda les plus grands honneurs. "
        },
        {
          "verse": 40,
          "chapter": 14,
          "name": "I Maccabees 14:40",
          "text": "Car il avait appris que les Romains appelaient les Juifs amis et alliés et frères, et qu’ils avaient reçu honorablement les envoyés de Simon."
        },
        {
          "verse": 41,
          "chapter": 14,
          "name": "I Maccabees 14:41",
          "text": " « Les Juifs et les prêtres ont donc trouvé bon que Simon soit prince et grand prêtre pour toujours, jusqu’à ce que paraisse un prophète digne de foi ; "
        },
        {
          "verse": 42,
          "chapter": 14,
          "name": "I Maccabees 14:42",
          "text": "qu’il commande leurs armées ; qu’il ait le soin des choses saintes ; qu’il établisse les officiers pour les services publics, pour administrer le pays, veiller sur les armements et défendre les forteresses ; "
        },
        {
          "verse": 43,
          "chapter": 14,
          "name": "I Maccabees 14:43",
          "text": "qu’il ait le soin des choses saintes, qu’il soit obéi de tous, que tous les actes publics dans le pays soient écrits en son nom, et qu’il soit revêtu de pourpre et d’or. "
        },
        {
          "verse": 44,
          "chapter": 14,
          "name": "I Maccabees 14:44",
          "text": "Il ne sera permis à personne du peuple ou d’entre les prêtres de rejeter aucun de ces points, de contredire aucun ordre donné par lui, de convoquer sans sa permission aucune assemblée dans le pays, de porter robe de pourpre ou agrafe d’or. "
        },
        {
          "verse": 45,
          "chapter": 14,
          "name": "I Maccabees 14:45",
          "text": "Quiconque agira contrairement à ce décret ou en violera quelque article, encourra un châtiment."
        },
        {
          "verse": 46,
          "chapter": 14,
          "name": "I Maccabees 14:46",
          "text": " « Il a paru bon au peuple d’investir Simon du pouvoir d’agir selon ce décret. "
        },
        {
          "verse": 47,
          "chapter": 14,
          "name": "I Maccabees 14:47",
          "text": "Simon accepta ; il voulut bien remplir les fonctions de grand prêtre, de chef des armées et d’ethnarque des Juifs et des prêtres, et exercer le commandement suprême. »  "
        },
        {
          "verse": 48,
          "chapter": 14,
          "name": "I Maccabees 14:48",
          "text": " On décida de graver ce document sur des tables d’airain, et de les placer dans la galerie du temple, en un lieu apparent, "
        },
        {
          "verse": 49,
          "chapter": 14,
          "name": "I Maccabees 14:49",
          "text": "et d’en déposer une copie dans la chambre du trésor, pour servir à Simon et à ses fils."
        }
      ]
    },
    {
      "chapter": 15,
      "name": "I Maccabees 15",
      "verses": [
        {
          "verse": 1,
          "chapter": 15,
          "name": "I Maccabees 15:1",
          "text": "Le roi Antiochus, fils de Démétrius, envoya des îles de la mer une lettre à Simon, grand prêtre et ethnarque des Juifs, et à toute la nation ; "
        },
        {
          "verse": 2,
          "chapter": 15,
          "name": "I Maccabees 15:2",
          "text": "elle était ainsi conçue : « Le roi Antiochus, à Simon, grand prêtre et ethnarque, et à la nation des Juifs, salut ! "
        },
        {
          "verse": 3,
          "chapter": 15,
          "name": "I Maccabees 15:3",
          "text": "Puisque des misérables se sont emparés du royaume de nos pères, que je veux le revendiquer afin de le rétablir tel qu’il était auparavant, et que j’ai rassemblé des troupes nombreuses et équipé beaucoup de vaisseaux de guerre ; "
        },
        {
          "verse": 4,
          "chapter": 15,
          "name": "I Maccabees 15:4",
          "text": "ayant l’intention de débarquer dans le pays, pour tirer vengeance de ceux qui ont ruiné notre pays et qui ont dévasté un grand nombre de villes de ce royaume, "
        },
        {
          "verse": 5,
          "chapter": 15,
          "name": "I Maccabees 15:5",
          "text": "je te confirme toutes les remises de tributs que t’ont accordées les rois mes prédécesseurs, et toutes les autres remises qu’ils t’ont concédées. "
        },
        {
          "verse": 6,
          "chapter": 15,
          "name": "I Maccabees 15:6",
          "text": "Je te permets de frapper monnaie à ton empreinte pour ton pays. "
        },
        {
          "verse": 7,
          "chapter": 15,
          "name": "I Maccabees 15:7",
          "text": "Que Jérusalem et le temple soient libres ; que toutes les armes que tu as fabriquées et les forteresses que tu as bâties et que tu occupes te demeurent. "
        },
        {
          "verse": 8,
          "chapter": 15,
          "name": "I Maccabees 15:8",
          "text": "Que toute chose due ou à devoir au trésor royal te soit remise dès à présent et pour toujours. "
        },
        {
          "verse": 9,
          "chapter": 15,
          "name": "I Maccabees 15:9",
          "text": "Lorsque nous serons rentrés en possession de notre royaume, nous t’honorerons magnifiquement, toi, ta nation et le sanctuaire, de telle sorte que votre gloire brillera dans tout l’univers. »"
        },
        {
          "verse": 10,
          "chapter": 15,
          "name": "I Maccabees 15:10",
          "text": " L’an cent soixante-quatorze, Antiochus se mit en marche vers le pays de ses pères, et toutes les troupes vinrent se ranger auprès de lui, de sorte que peu d’hommes demeurèrent à Tryphon. "
        },
        {
          "verse": 11,
          "chapter": 15,
          "name": "I Maccabees 15:11",
          "text": "Le roi Antiochus se mit à sa poursuite, et Tryphon vint en fuyant à Dora, sur la mer. "
        },
        {
          "verse": 12,
          "chapter": 15,
          "name": "I Maccabees 15:12",
          "text": "Car il voyait que des maux s’amassaient sur lui et que son armée l’abandonnait. "
        },
        {
          "verse": 13,
          "chapter": 15,
          "name": "I Maccabees 15:13",
          "text": "Antiochus vint camper devant Dora avec cent vingt mille combattants et huit mille cavaliers. "
        },
        {
          "verse": 14,
          "chapter": 15,
          "name": "I Maccabees 15:14",
          "text": "Il investit la ville et, comme des navires s’approchèrent du côté de la mer, il la pressa et par terre et par mer, ne laissant personne y entrer ou en sortir.    "
        },
        {
          "verse": 15,
          "chapter": 15,
          "name": "I Maccabees 15:15",
          "text": " Cependant arrivèrent de la ville de Rome Numénius et ceux qui l’avaient accompagné, avec des lettres adressées aux rois et aux pays ; en voici la teneur :  "
        },
        {
          "verse": 16,
          "chapter": 15,
          "name": "I Maccabees 15:16",
          "text": " « Lucius, consul des Romains, au roi Ptolémée, salut ! "
        },
        {
          "verse": 17,
          "chapter": 15,
          "name": "I Maccabees 15:17",
          "text": "Les ambassadeurs des Juifs se sont rendus auprès de nous comme nos amis et nos alliés, pour renouveler l’ancienne amitié et alliance, ayant été envoyés par le grand prêtre Simon et par le peuple juif. "
        },
        {
          "verse": 18,
          "chapter": 15,
          "name": "I Maccabees 15:18",
          "text": "Ils ont apporté un bouclier d’or de mille mines. "
        },
        {
          "verse": 19,
          "chapter": 15,
          "name": "I Maccabees 15:19",
          "text": "C’est pourquoi il nous a semblé bon d’écrire aux rois et aux pays de ne pas leur causer de dommage, de n’attaquer ni eux, ni leurs villes, ni leur pays, et de ne pas prêter assistance à ceux qui leur feraient la guerre. "
        },
        {
          "verse": 20,
          "chapter": 15,
          "name": "I Maccabees 15:20",
          "text": "Il nous a semblé bon de recevoir d’eux le bouclier. "
        },
        {
          "verse": 21,
          "chapter": 15,
          "name": "I Maccabees 15:21",
          "text": "Si donc des hommes pervers se sont enfuis de leur pays dans le vôtre, livrez-les au grand prêtre Simon pour qu’il les châtie selon leur loi. »"
        },
        {
          "verse": 22,
          "chapter": 15,
          "name": "I Maccabees 15:22",
          "text": " La même lettre fut adressée au roi Démétrius, à Attale, à Ariarathe et à Arsace, "
        },
        {
          "verse": 23,
          "chapter": 15,
          "name": "I Maccabees 15:23",
          "text": "ainsi qu’à tous les pays : à Lampsaque, aux Spartiates, à Délos, à Mynde, à Sicyone, à la Carie, à Samos, à la Pamphylie, à la Lycie, à Halicarnasse, à Rhodes, à Phasélis, à Cos, à Side, à Aradus, à Gortyne, à Cnide, à Chypre et à Cyrène.  "
        },
        {
          "verse": 24,
          "chapter": 15,
          "name": "I Maccabees 15:24",
          "text": " Ils firent une copie de cette lettre pour Simon, le grand prêtre.    "
        },
        {
          "verse": 25,
          "chapter": 15,
          "name": "I Maccabees 15:25",
          "text": " Le roi Antiochus attaqua Dora le second jour, faisant approcher ses troupes toujours de plus en plus près, et construisant des machines ; et il enferma Tryphon, de manière qu’on ne pouvait ni entrer ni sortir. "
        },
        {
          "verse": 26,
          "chapter": 15,
          "name": "I Maccabees 15:26",
          "text": "Alors Simon lui envoya un secours de deux mille hommes d’élite, ainsi que de l’argent, de l’or et un appareil considérable. "
        },
        {
          "verse": 27,
          "chapter": 15,
          "name": "I Maccabees 15:27",
          "text": "Le roi ne voulut pas les recevoir, mais il révoqua tous les engagements antérieurs qu’il avait pris vis-à-vis de Simon et il se retira de lui."
        },
        {
          "verse": 28,
          "chapter": 15,
          "name": "I Maccabees 15:28",
          "text": " Il lui envoya Athénobius, un de ses amis, pour s’aboucher avec lui et lui dire : « Vous occupez Joppé, Gazara et la citadelle de Jérusalem, qui sont des villes de mon royaume. "
        },
        {
          "verse": 29,
          "chapter": 15,
          "name": "I Maccabees 15:29",
          "text": "Vous avez dévasté leurs environs, faisant un grand ravage dans le pays, et vous vous êtes rendus maîtres de beaucoup de lieux qui font partie de mes états. "
        },
        {
          "verse": 30,
          "chapter": 15,
          "name": "I Maccabees 15:30",
          "text": "Maintenant donc, livrez-nous les villes dont vous vous êtes emparés et les tributs des localités dont vous vous êtes rendus maîtres, en dehors du territoire de la Judée. "
        },
        {
          "verse": 31,
          "chapter": 15,
          "name": "I Maccabees 15:31",
          "text": "Sinon, donnez à la place cinq cents talents d’argent, et, pour les dévastations que vous avez commises et pour les tributs dus par ces villes, cinq cents autres talents : faute de quoi nous irons vous faire la guerre. » "
        },
        {
          "verse": 32,
          "chapter": 15,
          "name": "I Maccabees 15:32",
          "text": "Athénobius, ami du roi, étant arrivé à Jérusalem, vit la magnificence de Simon, un buffet couvert de vases d’or et d’argent, et la grande pompe dont il était entouré ; il en fut stupéfait et il répéta les paroles du roi."
        },
        {
          "verse": 33,
          "chapter": 15,
          "name": "I Maccabees 15:33",
          "text": " Simon lui répondit : « Ce n’est point une terre étrangère que nous avons prise, ni des biens d’autrui dont nous nous sommes emparés ; mais c’est l’héritage de nos pères, qui avait été pendant quelque temps injustement possédé par nos ennemis. "
        },
        {
          "verse": 34,
          "chapter": 15,
          "name": "I Maccabees 15:34",
          "text": "Pour nous, trouvant l’occasion favorable, nous revendiquons l’héritage de nos pères. "
        },
        {
          "verse": 35,
          "chapter": 15,
          "name": "I Maccabees 15:35",
          "text": "Quant à Joppé et à Gazara que tu réclames, ces deux villes faisaient beaucoup de mal à notre peuple et dans notre pays ; nous donnerons pour elles cent talents. » Athénobius ne lui répondit pas un mot, "
        },
        {
          "verse": 36,
          "chapter": 15,
          "name": "I Maccabees 15:36",
          "text": "mais il s’en retourna irrité vers le roi, et lui rapporta la réponse de Simon, la magnificence de sa cour et tout ce qu’il avait vu ; ce qui jeta le roi dans une grande colère.    "
        },
        {
          "verse": 37,
          "chapter": 15,
          "name": "I Maccabees 15:37",
          "text": " Or, Tryphon s’enfuit sur un navire à Orthosias. "
        },
        {
          "verse": 38,
          "chapter": 15,
          "name": "I Maccabees 15:38",
          "text": "Le roi nomma Cendébée commandant du littoral, et lui donna une armée de fantassins et de cavaliers. "
        },
        {
          "verse": 39,
          "chapter": 15,
          "name": "I Maccabees 15:39",
          "text": "Et il lui ordonna d’établir son camp en face de la Judée, de fortifier Gédor, d’en assurer les portes et de guerroyer contre le peuple. Le roi cependant poursuivait Tryphon. "
        },
        {
          "verse": 40,
          "chapter": 15,
          "name": "I Maccabees 15:40",
          "text": "Cendébée, s’étant rendu à Jamnia, commença à irriter le peuple, à envahir la Judée, à faire des prisonniers et à massacrer. Il fortifia Gédor "
        },
        {
          "verse": 41,
          "chapter": 15,
          "name": "I Maccabees 15:41",
          "text": "et il y mit des cavaliers et des troupes de pied, pour faire des sorties et infester les chemins de la Judée, comme le roi le lui avait commandé."
        }
      ]
    },
    {
      "chapter": 16,
      "name": "I Maccabees 16",
      "verses": [
        {
          "verse": 1,
          "chapter": 16,
          "name": "I Maccabees 16:1",
          "text": "Jean monta de Gazara et vint annoncer à son père ce que faisait Cendébée. "
        },
        {
          "verse": 2,
          "chapter": 16,
          "name": "I Maccabees 16:2",
          "text": "Simon appela ses deux fils aînés, Judas et Jean, et leur dit : « Mes frères et moi, et la maison de mon père, avons combattu les ennemis d’Israël depuis notre jeunesse jusqu’à ce jour, et nous avons souvent réussi par nos mains à sauver Israël. "
        },
        {
          "verse": 3,
          "chapter": 16,
          "name": "I Maccabees 16:3",
          "text": "Maintenant je suis devenu vieux, et vous, par la grâce divine, vous avez assez d’années ; prenez ma place et celle de mon frère ; allez combattre pour notre nation, et que le secours du ciel soit avec vous ! » "
        },
        {
          "verse": 4,
          "chapter": 16,
          "name": "I Maccabees 16:4",
          "text": "Puis il choisit dans le pays vingt mille combattants et des cavaliers, qui se mirent en marche contre Cendébée ; ils campèrent la nuit à Modin. "
        },
        {
          "verse": 5,
          "chapter": 16,
          "name": "I Maccabees 16:5",
          "text": "S’étant levés le matin, ils s’avancèrent vers la plaine, et voici qu’une nombreuse armée de fantassins et de cavaliers vint à leur rencontre ; le lit d’un torrent les séparait. "
        },
        {
          "verse": 6,
          "chapter": 16,
          "name": "I Maccabees 16:6",
          "text": "Jean avec ses hommes établit son camp en face d’eux. S’apercevant que ses troupes tremblaient de traverser le torrent, il le franchit le premier ; ce qu’ayant vu, ses guerriers le passèrent après lui. "
        },
        {
          "verse": 7,
          "chapter": 16,
          "name": "I Maccabees 16:7",
          "text": "Il partagea son armée en deux corps, rangeant les cavaliers entre les fantassins ; or la cavalerie des ennemis était fort nombreuse. "
        },
        {
          "verse": 8,
          "chapter": 16,
          "name": "I Maccabees 16:8",
          "text": "Ils firent retentir les trompettes, et Cendébée fut mis en fuite avec son armée ; beaucoup tombèrent frappés à mort, et le reste chercha un refuge dans la forteresse. "
        },
        {
          "verse": 9,
          "chapter": 16,
          "name": "I Maccabees 16:9",
          "text": "Alors Judas, frère de jean, fut blessé ; mais Jean poursuivit les fuyards jusqu’à ce qu’il arriva à Gédor, que Cendébée avait fortifié. "
        },
        {
          "verse": 10,
          "chapter": 16,
          "name": "I Maccabees 16:10",
          "text": "Les vaincus s’enfuirent jusqu’aux tours qui sont dans les champs d’Azot, et il livra la ville au feu. Deux mille d’entre eux périrent, et Jean retourna en paix dans la Judée.    "
        },
        {
          "verse": 11,
          "chapter": 16,
          "name": "I Maccabees 16:11",
          "text": " Ptolémée, fils d’Abobus, avait été établi gouverneur militaire de la plaine de Jéricho ; il possédait beaucoup d’or et d’argent, "
        },
        {
          "verse": 12,
          "chapter": 16,
          "name": "I Maccabees 16:12",
          "text": "car il était gendre du grand prêtre. "
        },
        {
          "verse": 13,
          "chapter": 16,
          "name": "I Maccabees 16:13",
          "text": "Son cœur s’enorgueillit ; il aspira à se rendre maître du pays, et il méditait des desseins perfides contre Simon et ses fils, pour les perdre. "
        },
        {
          "verse": 14,
          "chapter": 16,
          "name": "I Maccabees 16:14",
          "text": "Or Simon, qui inspectait les villes de Judée, s’occupant avec sollicitude de leur bien-être, descendit à Jéricho, lui, Mathathias son fils, et Judas, l’an cent soixante-dix-sept, au onzième mois ; c’est le mois de Sabat. "
        },
        {
          "verse": 15,
          "chapter": 16,
          "name": "I Maccabees 16:15",
          "text": "Le fils d’Abobus les reçut par ruse dans une petite forteresse, nommée Doch, qu’il avait fait construire ; il leur prépara un grand festin et y tint des hommes cachés. "
        },
        {
          "verse": 16,
          "chapter": 16,
          "name": "I Maccabees 16:16",
          "text": "Lorsque Simon fut ivre, ainsi que ses fils, Ptolémée se leva avec ses hommes, et, saisissant leurs armes, ils se précipitèrent sur Simon, dans la salle du festin, et le massacrèrent avec ses deux fils et quelques serviteurs. "
        },
        {
          "verse": 17,
          "chapter": 16,
          "name": "I Maccabees 16:17",
          "text": "Il commit ainsi une grande trahison et rendit le mal pour le bien."
        },
        {
          "verse": 18,
          "chapter": 16,
          "name": "I Maccabees 16:18",
          "text": "  Aussitôt Ptolémée écrivit au roi pour l’informer de l’événement, et lui demander d’envoyer des troupes à son aide, afin qu’il lui livrât le pays et les villes des Juifs. "
        },
        {
          "verse": 19,
          "chapter": 16,
          "name": "I Maccabees 16:19",
          "text": "Il dépêcha d’autres émissaires à Gazara pour tuer Jean, et expédia des lettres aux généraux, les convoquant près de lui, pour leur donner de l’argent, de l’or et des présents. "
        },
        {
          "verse": 20,
          "chapter": 16,
          "name": "I Maccabees 16:20",
          "text": "Il en envoya d’autres encore pour occuper Jérusalem et la montagne du temple. "
        },
        {
          "verse": 21,
          "chapter": 16,
          "name": "I Maccabees 16:21",
          "text": "Mais un messager, ayant pris les devants, vint annoncer à Jean, dans Gazara, le meurtre de son père et de ses frères, et il ajouta ; « Il a aussi envoyé des assassins pour te tuer ». "
        },
        {
          "verse": 22,
          "chapter": 16,
          "name": "I Maccabees 16:22",
          "text": "À cette nouvelle, Jean fut tout bouleversé ; il se saisit des hommes qui venaient pour le tuer et il les fit mourir ; car il reconnut qu’ils avaient l’intention de le tuer. "
        },
        {
          "verse": 23,
          "chapter": 16,
          "name": "I Maccabees 16:23",
          "text": "Le reste de l’histoire de Jean, de ses guerres, des exploits qu’il accomplit, des murailles qu’il fit construire et de toutes ses actions, voici que tout cela "
        },
        {
          "verse": 24,
          "chapter": 16,
          "name": "I Maccabees 16:24",
          "text": "est écrit dans les Annales de sa souveraine sacrificature, à partir du jour où il devint grand prêtre après son père.   "
        }
      ]
    }
  ]
}