{
  "id": 44,
  "abbreviation": "Jdt",
  "name": "2 Maccabées",
  "chapters": [
    {
      "chapter": 1,
      "name": "II Maccabees 1",
      "verses": [
        {
          "verse": 1,
          "chapter": 1,
          "name": "II Maccabees 1:1",
          "text": "     À leurs frères, aux Juifs qui sont en Égypte, salut ! Les Juifs, leurs frères, qui sont à Jérusalem et dans le pays de Juda souhaitent une heureuse paix ! "
        },
        {
          "verse": 2,
          "chapter": 1,
          "name": "II Maccabees 1:2",
          "text": "Que Dieu vous fasse du bien et qu’il se souvienne de son alliance avec Abraham, Isaac et Jacob, ses fidèles serviteurs ! "
        },
        {
          "verse": 3,
          "chapter": 1,
          "name": "II Maccabees 1:3",
          "text": "Qu’il vous donne à tous un cœur pour l’adorer et accomplir ses volontés de grand cœur et de bon gré ! "
        },
        {
          "verse": 4,
          "chapter": 1,
          "name": "II Maccabees 1:4",
          "text": "Qu’il ouvre votre cœur à sa loi et à ses préceptes, et qu’il y fasse la paix ! "
        },
        {
          "verse": 5,
          "chapter": 1,
          "name": "II Maccabees 1:5",
          "text": "Qu’il exauce vos prières et se réconcilie avec vous, et qu’il ne vous délaisse pas au temps du malheur ! "
        },
        {
          "verse": 6,
          "chapter": 1,
          "name": "II Maccabees 1:6",
          "text": "Et maintenant, nous sommes ici priant pour vous."
        },
        {
          "verse": 7,
          "chapter": 1,
          "name": "II Maccabees 1:7",
          "text": " Sous le règne de Démétrius, en l’an cent soixante-neuf, nous, les Juifs, vous avions écrit, alors que nous étions dans la plus extrême détresse, survenue pendant ces années, depuis que Jason et ses partisans eurent trahi la cause de la terre sainte et du royaume. "
        },
        {
          "verse": 8,
          "chapter": 1,
          "name": "II Maccabees 1:8",
          "text": "On avait brûlé la porte du temple et répandu le sang innocent. Alors nous avons prié le Seigneur, et nous avons été exaucés ; nous avons offert le sacrifice et la fleur de farine ; nous avons allumé les lampes et exposé les pains."
        },
        {
          "verse": 9,
          "chapter": 1,
          "name": "II Maccabees 1:9",
          "text": " Maintenant nous vous écrivons encore pour que vous célébriez les jours de la fête des Tabernacles du mois de Casleu. "
        },
        {
          "verse": 10,
          "chapter": 1,
          "name": "II Maccabees 1:10",
          "text": "En l’année cent quatre-vingt-huit.       Ceux de Jérusalem et de la Judée, le Sénat et Judas, à Aristobule, conseiller du roi Ptolémée, de la famille des prêtres consacrés, et aux Juifs qui sont en Égypte, salut et prospérité !"
        },
        {
          "verse": 11,
          "chapter": 1,
          "name": "II Maccabees 1:11",
          "text": " Sauvés par Dieu de grands périls, nous lui rendons de grandes actions de grâces, nous qui sommes prêts à combattre contre le roi. "
        },
        {
          "verse": 12,
          "chapter": 1,
          "name": "II Maccabees 1:12",
          "text": "Car Dieu même a rejeté ceux qui s’étaient rangés en bataille contre la ville sainte. "
        },
        {
          "verse": 13,
          "chapter": 1,
          "name": "II Maccabees 1:13",
          "text": "En effet, le chef ennemi s’étant rendu en Perse à la tête d’une armée qui paraissait invincible, ils furent frappés dans le sanctuaire de Nanée, grâce à la ruse des prêtres de Nanée. "
        },
        {
          "verse": 14,
          "chapter": 1,
          "name": "II Maccabees 1:14",
          "text": "Antiochus vint en ce lieu avec ses amis sous prétexte d’épouser la déesse, dans le but de s’emparer des trésors à titre de dot. "
        },
        {
          "verse": 15,
          "chapter": 1,
          "name": "II Maccabees 1:15",
          "text": "Les prêtres de Nanée les exposèrent, et lui-même entra avec un petit nombre de ses gens dans l’enceinte sacrée. "
        },
        {
          "verse": 16,
          "chapter": 1,
          "name": "II Maccabees 1:16",
          "text": "Dès qu’Antiochus fut entré, ils fermèrent le temple et, ayant ouvert la porte secrète du plafond, ils lancèrent des pierres, assommèrent le chef et ceux qui étaient avec lui, les coupèrent en morceaux et jetèrent leurs têtes à ceux qui étaient dehors. "
        },
        {
          "verse": 17,
          "chapter": 1,
          "name": "II Maccabees 1:17",
          "text": "Que notre Dieu soit béni en toutes choses, lui qui a livré à la mort les impies !    "
        },
        {
          "verse": 18,
          "chapter": 1,
          "name": "II Maccabees 1:18",
          "text": " Devant donc célébrer au vingt-cinquième jour du mois de Casleu la purification du temple, nous avons cru nécessaire de vous en informer, afin que vous aussi, vous célébriez les jours de la fête des Tabernacles, et celui du feu qui s’alluma lorsque Néhémie, après avoir reconstruit le temple et l’autel, offrit des sacrifices."
        },
        {
          "verse": 19,
          "chapter": 1,
          "name": "II Maccabees 1:19",
          "text": " Car, lorsque nos pères furent emmenés en Perse, les prêtres pieux de ce temps-là, ayant pris du feu de l’autel, le cachèrent en secret dans le creux d’un puits desséché, et ils l’y mirent si bien en sûreté, que ce lieu demeura ignoré de tous. "
        },
        {
          "verse": 20,
          "chapter": 1,
          "name": "II Maccabees 1:20",
          "text": "Après beaucoup d’années écoulées, lorsque tel fut le bon plaisir de Dieu, Néhémie, renvoyé en Judée par le roi de Perse, fit rechercher le feu par les descendants des prêtres qui l’avaient caché ; mais, comme ils nous racontèrent qu’ils n’avaient pas trouvé de feu, mais une eau épaisse, "
        },
        {
          "verse": 21,
          "chapter": 1,
          "name": "II Maccabees 1:21",
          "text": "il leur dit d’en puiser, et de lui en apporter ; puis, quand on eut mis sur l’autel les choses nécessaires au sacrifice, Néhémie ordonna aux prêtres d’asperger de cette eau le bois et ce qui était dessus. "
        },
        {
          "verse": 22,
          "chapter": 1,
          "name": "II Maccabees 1:22",
          "text": "Cet ordre ayant été exécuté, et le moment étant venu où le soleil, jusque-là couvert de nuages, resplendit, un grand brasier s’alluma, en sorte que tous furent dans l’admiration."
        },
        {
          "verse": 23,
          "chapter": 1,
          "name": "II Maccabees 1:23",
          "text": " Pendant que se consumaient les victimes, les prêtres firent une prière, et avec eux tous les assistants ; ce fut Jonathan qui commença, et les autres unirent leurs voix à la sienne, "
        },
        {
          "verse": 24,
          "chapter": 1,
          "name": "II Maccabees 1:24",
          "text": "ainsi que Néhémie. Cette prière était ainsi conçue : « Seigneur, Seigneur, Dieu, créateur de toutes choses, terrible et fort, juste et compatissant, qui êtes seul roi et bon, "
        },
        {
          "verse": 25,
          "chapter": 1,
          "name": "II Maccabees 1:25",
          "text": "seul libéral et seul juste, tout-puissant et éternel, qui délivrez Israël de tout mal, qui avez fait de nos pères vos élus et les avez sanctifiés, "
        },
        {
          "verse": 26,
          "chapter": 1,
          "name": "II Maccabees 1:26",
          "text": "recevez ce sacrifice pour tout votre peuple d’Israël ; gardez votre héritage et sanctifiez-le. "
        },
        {
          "verse": 27,
          "chapter": 1,
          "name": "II Maccabees 1:27",
          "text": "Rassemblez ceux d’entre nous qui sont dispersés, délivrez ceux qui sont esclaves parmi les nations, jetez un regard favorable sur ceux qui sont méprisés et en abomination, afin que les nations sachent que vous êtes notre Dieu. "
        },
        {
          "verse": 28,
          "chapter": 1,
          "name": "II Maccabees 1:28",
          "text": "Châtiez ceux qui nous oppriment et qui nous outragent avec insolence. "
        },
        {
          "verse": 29,
          "chapter": 1,
          "name": "II Maccabees 1:29",
          "text": "Implantez votre peuple dans votre lieu saint, comme l’a dit Moïse. » — "
        },
        {
          "verse": 30,
          "chapter": 1,
          "name": "II Maccabees 1:30",
          "text": "En outre, les prêtres chantaient les hymnes."
        },
        {
          "verse": 31,
          "chapter": 1,
          "name": "II Maccabees 1:31",
          "text": " Quand le sacrifice fut consommé, Néhémie fit répandre le reste de l’eau sur de grandes pierres. "
        },
        {
          "verse": 32,
          "chapter": 1,
          "name": "II Maccabees 1:32",
          "text": "Cela fait, une flamme s’y alluma et le liquide, ayant reçu les rayons lumineux qui partaient de l’autel, fut consumé. "
        },
        {
          "verse": 33,
          "chapter": 1,
          "name": "II Maccabees 1:33",
          "text": "Le bruit de cet événement s’étant répandu, on informa le roi des Perses que, à l’endroit où les prêtres emmenés captifs avaient caché le feu sacré, l’eau avait été trouvée, et que Néhémie et ses gens avaient sanctifié par elle les sacrifices. "
        },
        {
          "verse": 34,
          "chapter": 1,
          "name": "II Maccabees 1:34",
          "text": "Alors le roi fit enclore ce lieu et le rendit sacré, certifiant ainsi l’événement. "
        },
        {
          "verse": 35,
          "chapter": 1,
          "name": "II Maccabees 1:35",
          "text": "Et à ceux qui étaient l’objet de sa bienveillance, il distribuait des présents nombreux et variés. "
        },
        {
          "verse": 36,
          "chapter": 1,
          "name": "II Maccabees 1:36",
          "text": "Or, les compagnons de Néhémie appelèrent ce lieu NEPHTHAR, c’est-à-dire purification, mais la plupart le nomment NEPHTHAÏ."
        }
      ]
    },
    {
      "chapter": 2,
      "name": "II Maccabees 2",
      "verses": [
        {
          "verse": 1,
          "chapter": 2,
          "name": "II Maccabees 2:1",
          "text": "On trouve dans les archives publiques que le prophète Jérémie ordonna à ceux qu’on déportait, de prendre le feu sacré, ainsi qu’il a été dit ; et comment le prophète fit des recommandations aux déportés, "
        },
        {
          "verse": 2,
          "chapter": 2,
          "name": "II Maccabees 2:2",
          "text": "en leur remettant un exemplaire de la loi, afin qu’ils n’oubliassent pas les préceptes du Seigneur, et qu’ils ne s’égarassent pas dans leurs pensées en voyant des idoles d’or et d’argent et les ornements dont elles étaient revêtues. "
        },
        {
          "verse": 3,
          "chapter": 2,
          "name": "II Maccabees 2:3",
          "text": "Entre autres discours de ce genre qu’il leur tint, il les exhorta à n’éloigner jamais la loi de leur cœur."
        },
        {
          "verse": 4,
          "chapter": 2,
          "name": "II Maccabees 2:4",
          "text": " On lisait dans les mêmes écrits comment le prophète, sur un ordre reçu de Dieu, fit transporter avec lui le tabernacle et l’arche, et qu’il se rendit ainsi à la montagne que gravit Moïse et d’où il contempla l’héritage de Dieu. "
        },
        {
          "verse": 5,
          "chapter": 2,
          "name": "II Maccabees 2:5",
          "text": "Arrivé là, Jérémie trouva une habitation en forme d’antre, et il y déposa le tabernacle et l’arche, ainsi que l’autel des parfums, et en boucha l’entrée. "
        },
        {
          "verse": 6,
          "chapter": 2,
          "name": "II Maccabees 2:6",
          "text": "Quelques-uns de ses compagnons étant venus ensuite pour marquer le chemin par des signes, ils ne purent le trouver. "
        },
        {
          "verse": 7,
          "chapter": 2,
          "name": "II Maccabees 2:7",
          "text": "Jérémie le sut et il les blâma : « Ce lieu, leur dit-il, doit rester caché jusqu’à ce que Dieu ait rassemblé son peuple et lui ait fait miséricorde. "
        },
        {
          "verse": 8,
          "chapter": 2,
          "name": "II Maccabees 2:8",
          "text": "Alors le Seigneur révélera ces objets sacrés, la gloire du Seigneur apparaîtra, ainsi que la nuée, comme elle apparut au temps de Moïse, et lorsque Salomon fit une prière pour que le temple fût glorieusement sanctifié. »"
        },
        {
          "verse": 9,
          "chapter": 2,
          "name": "II Maccabees 2:9",
          "text": " Il était encore raconté dans ces écrits que ce roi, possédant la sagesse, offrît le sacrifice de la dédicace et de l’achèvement du sanctuaire. "
        },
        {
          "verse": 10,
          "chapter": 2,
          "name": "II Maccabees 2:10",
          "text": "Et comme Moïse pria le Seigneur et qu’un feu tomba du ciel et consuma le sacrifice, ainsi Salomon pria, et le feu descendit et consuma les holocaustes. "
        },
        {
          "verse": 11,
          "chapter": 2,
          "name": "II Maccabees 2:11",
          "text": "Moïse dit : « Parce que la victime pour le péché n’a pas été mangée, elle a été consumée. » "
        },
        {
          "verse": 12,
          "chapter": 2,
          "name": "II Maccabees 2:12",
          "text": "Et Salomon célébra pareillement les huit jours de la dédicace.    "
        },
        {
          "verse": 13,
          "chapter": 2,
          "name": "II Maccabees 2:13",
          "text": " Ces mêmes choses se trouvent donc racontées dans les archives, et dans les mémoires de Néhémie ; on y voit encore comment Néhémie fonda une bibliothèque et y recueillit les livres concernant les rois et les prophètes, ceux de David, et les lettres des rois de Perse au sujet de leurs présents. "
        },
        {
          "verse": 14,
          "chapter": 2,
          "name": "II Maccabees 2:14",
          "text": "De même Judas a recueilli tous les livres qui avaient été dispersés pendant la guerre que nous avons eu à soutenir, et ils sont entre nos mains. "
        },
        {
          "verse": 15,
          "chapter": 2,
          "name": "II Maccabees 2:15",
          "text": "Si donc vous avez besoin d’en avoir des exemplaires, envoyez-nous des messagers qui vous les porteront.    "
        },
        {
          "verse": 16,
          "chapter": 2,
          "name": "II Maccabees 2:16",
          "text": " C’est pourquoi, comme nous allons célébrer la fête de la purification, nous vous adressons cette lettre ; vous ferez donc bien de solenniser ces jours avec nous. "
        },
        {
          "verse": 17,
          "chapter": 2,
          "name": "II Maccabees 2:17",
          "text": "Dieu, qui a délivré tout son peuple et a rendu à tous l’héritage, le royaume, le sacerdoce et la sanctification, "
        },
        {
          "verse": 18,
          "chapter": 2,
          "name": "II Maccabees 2:18",
          "text": "comme il l’a annoncé par la loi, aura bientôt, nous l’espérons, pitié de nous et nous rassemblera, de toutes les régions qui sont sous le ciel, dans le saint lieu ; "
        },
        {
          "verse": 19,
          "chapter": 2,
          "name": "II Maccabees 2:19",
          "text": "car il nous a arrachés à de grands maux et il a purifié le temple.      "
        },
        {
          "verse": 20,
          "chapter": 2,
          "name": "II Maccabees 2:20",
          "text": " L’histoire de Judas Machabée et de ses frères, la purification du temple auguste et la dédicace de l’autel ; "
        },
        {
          "verse": 21,
          "chapter": 2,
          "name": "II Maccabees 2:21",
          "text": "comme aussi les combats livrés, contre Antiochus Épiphane et son fils Eupator ; "
        },
        {
          "verse": 22,
          "chapter": 2,
          "name": "II Maccabees 2:22",
          "text": "les interventions éclatantes du ciel en faveur de ceux qui ont glorieusement combattu pour la défense du judaïsme, de telle sorte que, malgré leur petit nombre, ils ont reconquis tout le pays et mis en fuite une multitude de barbares, "
        },
        {
          "verse": 23,
          "chapter": 2,
          "name": "II Maccabees 2:23",
          "text": "recouvré le sanctuaire célèbre dans tout l’univers, délivré la ville et rétabli les lois qu’on tentait d’abolir, le Seigneur les ayant favorisés de toute sa bienveillance : "
        },
        {
          "verse": 24,
          "chapter": 2,
          "name": "II Maccabees 2:24",
          "text": "tous ces faits exposés par Jason de Cyrène en cinq livres, nous allons essayer de les résumer en un seul. "
        },
        {
          "verse": 25,
          "chapter": 2,
          "name": "II Maccabees 2:25",
          "text": "Considérant la masse de chiffres qu’ils renferment, et la difficulté qui existe pour ceux qui veulent suivre dans les détails les récits de l’histoire, par suite de l’abondance de la matière, "
        },
        {
          "verse": 26,
          "chapter": 2,
          "name": "II Maccabees 2:26",
          "text": "nous nous sommes appliqués à rendre la tache agréable à ceux qui se contentent d’une simple lecture, facile à ceux qui ont à cœur de confier les faits à leur mémoire, et profitable à tous indistinctement. "
        },
        {
          "verse": 27,
          "chapter": 2,
          "name": "II Maccabees 2:27",
          "text": "Pour nous, qui avons entrepris ce travail d’abréviation, ce n’est pas une chose aisée, mais un labeur exigeant des sueurs et des veilles, "
        },
        {
          "verse": 28,
          "chapter": 2,
          "name": "II Maccabees 2:28",
          "text": "labeur non moins difficile que celui de l’ordonnateur d’un festin, qui cherche à procurer l’avantage des autres. Cependant, pour mériter la reconnaissance de plusieurs, nous prendrons sur nous avec plaisir cette lourde tâche, "
        },
        {
          "verse": 29,
          "chapter": 2,
          "name": "II Maccabees 2:29",
          "text": "laissant à l’auteur le soin de traiter exactement chaque chose, pour nous efforcer de suivre les règles du résumé. "
        },
        {
          "verse": 30,
          "chapter": 2,
          "name": "II Maccabees 2:30",
          "text": "Or, de même que l’architecte d’une maison nouvelle doit embrasser dans sa pensée tout l’ensemble de la construction, tandis que celui qui se charge de la décorer et d’y peindre des figures doit se préoccuper de ce qui regarde l’ornementation, ainsi, je pense, en est-il pour nous. "
        },
        {
          "verse": 31,
          "chapter": 2,
          "name": "II Maccabees 2:31",
          "text": "Approfondir le sujet, rendre compte de toutes choses, se donner de la peine pour les moindres détails, voilà le devoir de celui qui compose une histoire ; "
        },
        {
          "verse": 32,
          "chapter": 2,
          "name": "II Maccabees 2:32",
          "text": "mais à celui dont tout le dessein est d’en rédiger un abrégé, il faut accorder de ne poursuivre que la brièveté dans les récits, sans s’attacher à une exposition complète des faits.  Commençons donc ici notre relation, sans rien ajouter à ce qui vient d’être dit ; ce serait folie que de se montrer diffus avant de raconter l’histoire, et concis dans l’histoire elle-même."
        }
      ]
    },
    {
      "chapter": 3,
      "name": "II Maccabees 3",
      "verses": [
        {
          "verse": 1,
          "chapter": 3,
          "name": "II Maccabees 3:1",
          "text": "Pendant que les habitants de la ville sainte jouissaient d’une paix entière, et que les lois étaient encore exactement observées, grâce à la piété du grand prêtre Onias et à sa haine du mal, "
        },
        {
          "verse": 2,
          "chapter": 3,
          "name": "II Maccabees 3:2",
          "text": "il arrivait que les rois eux-mêmes honoraient le saint lieu et ornaient le temple de dons magnifiques, "
        },
        {
          "verse": 3,
          "chapter": 3,
          "name": "II Maccabees 3:3",
          "text": "au point que Séleucus, roi d’Asie, fournissait de son revenu toute la dépense nécessaire au service des sacrifices."
        },
        {
          "verse": 4,
          "chapter": 3,
          "name": "II Maccabees 3:4",
          "text": " Mais un certain Simon de la tribu de Benjamin, constitué administrateur du temple, entra en lutte avec le grand prêtre au sujet de l’intendance du marché de la ville. "
        },
        {
          "verse": 5,
          "chapter": 3,
          "name": "II Maccabees 3:5",
          "text": "Comme il ne pouvait l’emporter sur Onias, il alla trouver Apollonius, fils de Thrasée, le gouverneur militaire, à cette époque, de la Coelé-Syrie et de la Phénicie. "
        },
        {
          "verse": 6,
          "chapter": 3,
          "name": "II Maccabees 3:6",
          "text": "Il lui rapporta que le trésor sacré de Jérusalem était rempli de sommes énormes, d’une quantité incalculable de richesses, nullement en rapport avec la dépense nécessaire pour les sacrifices, et qu’il était possible de faire passer tout ce trésor entre les mains du roi.    "
        },
        {
          "verse": 7,
          "chapter": 3,
          "name": "II Maccabees 3:7",
          "text": " Dans un entretien avec le roi, Apollonius lui donna avis des richesses qu’on lui avait signalées, et celui-ci choisit Héliodore, qui était préposé aux affaires de l’Etat et l’envoya avec ordre d’exécuter l’enlèvement des susdites richesses. "
        },
        {
          "verse": 8,
          "chapter": 3,
          "name": "II Maccabees 3:8",
          "text": "Héliodore se mit aussitôt en route, sous le prétexte d’inspecter les villes de Coelé-Syrie et de Phénicie mais en réalité pour exécuter le dessein du roi."
        },
        {
          "verse": 9,
          "chapter": 3,
          "name": "II Maccabees 3:9",
          "text": " Arrivé à Jérusalem, Héliodore fut reçu amicalement par le grand prêtre de la ville ; puis il raconta ce qu’on lui avait appris et exposa le but de sa présence, en demandant si vraiment les choses étaient ainsi. "
        },
        {
          "verse": 10,
          "chapter": 3,
          "name": "II Maccabees 3:10",
          "text": "Alors le grand prêtre lui représenta que le trésor renfermait les dépôts des veuves et des orphelins ; "
        },
        {
          "verse": 11,
          "chapter": 3,
          "name": "II Maccabees 3:11",
          "text": "qu’une partie de l’argent appartenait à Hircan, fils de Tobie, homme très considérable ; que la situation n’était pas ce que disait le calomniateur impie, Simon, mais que toutes ces richesses se réduisaient à quatre cents talents d’argent et deux cents talents d’or ; "
        },
        {
          "verse": 12,
          "chapter": 3,
          "name": "II Maccabees 3:12",
          "text": "que d’ailleurs il était tout à fait impossible de dépouiller ceux qui s’étaient confiés à la sainteté de ce lieu, à la majesté inviolable d’un temple vénéré dans tout l’univers. "
        },
        {
          "verse": 13,
          "chapter": 3,
          "name": "II Maccabees 3:13",
          "text": "Mais lui, en vertu des ordres qu’il avait reçus du roi, soutenait absolument que cet argent devait être porté dans le trésor royal."
        },
        {
          "verse": 14,
          "chapter": 3,
          "name": "II Maccabees 3:14",
          "text": " Ayant donc fixé un jour, il allait entrer pour inspecter ces richesses avant d’en disposer, ce qui causa dans la ville entière une grande perturbation. "
        },
        {
          "verse": 15,
          "chapter": 3,
          "name": "II Maccabees 3:15",
          "text": "Les prêtres se prosternèrent devant l’autel, revêtus de leurs habits sacerdotaux, et, se tournant vers le ciel, ils priaient Celui qui avait fait la loi sur les dépôts de conserver ces biens intacts à ceux qui les avaient déposés. "
        },
        {
          "verse": 16,
          "chapter": 3,
          "name": "II Maccabees 3:16",
          "text": "En voyant le visage du grand Prêtre, on se sentait blessé jusqu’au plus intime de l’âme ; car sa figure et l’altération de son teint attestaient l’agonie de son âme. "
        },
        {
          "verse": 17,
          "chapter": 3,
          "name": "II Maccabees 3:17",
          "text": "La consternation peinte dans toute sa personne et le frisson de son corps révélaient à tous les regards l’affliction de son cœur. "
        },
        {
          "verse": 18,
          "chapter": 3,
          "name": "II Maccabees 3:18",
          "text": "Les habitants se précipitaient par troupes hors de leurs maisons et priaient tous ensemble pour que le saint lieu ne fût pas livré à l’opprobre. "
        },
        {
          "verse": 19,
          "chapter": 3,
          "name": "II Maccabees 3:19",
          "text": "Les femmes, la poitrine couverte de sacs, remplissaient les rues ; celles des jeunes filles qui étaient renfermées, couraient les unes aux portes, les autres vers les murailles ; quelques-unes regardaient par les fenêtres ; "
        },
        {
          "verse": 20,
          "chapter": 3,
          "name": "II Maccabees 3:20",
          "text": "toutes, les mains étendues vers le ciel, faisaient entendre des supplications. "
        },
        {
          "verse": 21,
          "chapter": 3,
          "name": "II Maccabees 3:21",
          "text": "L’abattement de cette foule confuse et l’attente pleine d’angoisse du grand prêtre excitaient la pitié."
        },
        {
          "verse": 22,
          "chapter": 3,
          "name": "II Maccabees 3:22",
          "text": " Pendant que les Juifs suppliaient le Seigneur Tout-Puissant de garder intacts, en toute sûreté, les dépôts à ceux qui les avaient confiés, "
        },
        {
          "verse": 23,
          "chapter": 3,
          "name": "II Maccabees 3:23",
          "text": "Héliodore exécutait son dessein. Déjà il était là avec ses satellites près du trésor, "
        },
        {
          "verse": 24,
          "chapter": 3,
          "name": "II Maccabees 3:24",
          "text": "lorsque le Seigneur des esprits, le Dominateur de toute puissance, fit une grande manifestation, de sorte que tous ceux qui avaient osé venir là, atteints par la force de Dieu, furent frappés d’impuissance et d’épouvante. "
        },
        {
          "verse": 25,
          "chapter": 3,
          "name": "II Maccabees 3:25",
          "text": "À leurs yeux apparut un cheval monté par un cavalier terrible, et richement caparaçonné ; s’élançant avec impétuosité, il agita sur Héliodore ses pieds de devant ; le cavalier paraissait avoir une armure d’or. "
        },
        {
          "verse": 26,
          "chapter": 3,
          "name": "II Maccabees 3:26",
          "text": "En même temps, lui apparurent deux autres jeunes hommes, pleins de force, brillants d’un vif éclat et vêtus d’habits magnifiques ; s’étant placés l’un d’un côté, l’autre de l’autre, ils le flagellaient sans relâche, lui portant une multitude de coups. "
        },
        {
          "verse": 27,
          "chapter": 3,
          "name": "II Maccabees 3:27",
          "text": "Héliodore tomba subitement par terre, environné de profondes ténèbres ; on le ramassa, pour le mettre dans une litière ; "
        },
        {
          "verse": 28,
          "chapter": 3,
          "name": "II Maccabees 3:28",
          "text": "et cet homme qui venait d’entrer dans la chambre du susdit trésor avec une suite nombreuse de coureurs et de satellites armés, on l’emporta incapable de s’aider lui-même et ayant visiblement éprouvé la puissance de Dieu. "
        },
        {
          "verse": 29,
          "chapter": 3,
          "name": "II Maccabees 3:29",
          "text": "Pendant qu’il était là, sous le coup de la force divine, étendu muet, privé de toute espérance et de tout secours, "
        },
        {
          "verse": 30,
          "chapter": 3,
          "name": "II Maccabees 3:30",
          "text": "les Juifs bénissaient le Seigneur qui avait glorifié son saint lieu, et le temple, qui était un instant auparavant plein d’épouvante et de trouble, fut, grâce à la manifestation du Seigneur tout-puissant, rempli de joie et d’allégresse."
        },
        {
          "verse": 31,
          "chapter": 3,
          "name": "II Maccabees 3:31",
          "text": " Aussitôt quelques-uns des compagnons d’Héliodore demandèrent à Onias de prier le Très-Haut et d’accorder la vie à celui qui gisait n’ayant plus qu’un souffle. "
        },
        {
          "verse": 32,
          "chapter": 3,
          "name": "II Maccabees 3:32",
          "text": "Et le grand prêtre, dans la crainte que le roi ne s’imaginât qu’un attentat avait été commis par les Juifs contre Héliodore, offrit pour la vie de cet homme un sacrifice. "
        },
        {
          "verse": 33,
          "chapter": 3,
          "name": "II Maccabees 3:33",
          "text": "Pendant que le grand prêtre offrait le sacrifice expiatoire, les mêmes jeunes hommes apparurent de nouveau à Héliodore, revêtus des mêmes habits et, se tenant debout, lui dirent : « Rends de grandes actions de grâces au grand prêtre Onias, car c’est à cause de lui que le Seigneur te donne la vie sauve. "
        },
        {
          "verse": 34,
          "chapter": 3,
          "name": "II Maccabees 3:34",
          "text": "Pour toi, ainsi châtié par lui, annonce à tous la grande puissance de Dieu. « Ayant dit ces mots, ils disparurent. "
        },
        {
          "verse": 35,
          "chapter": 3,
          "name": "II Maccabees 3:35",
          "text": "Héliodore offrit au Seigneur un sacrifice et fit de grands vœux à Celui qui lui avait accordé la vie ; puis, ayant assuré Onias de son amitié, il retourna avec ses troupes vers le roi. "
        },
        {
          "verse": 36,
          "chapter": 3,
          "name": "II Maccabees 3:36",
          "text": "Et il rendait témoignage à tous des œuvres du grand Dieu qu’il avait vues de ses yeux."
        },
        {
          "verse": 37,
          "chapter": 3,
          "name": "II Maccabees 3:37",
          "text": " Le roi ayant demandé à Héliodore quel homme lui paraissait propre à être envoyé de nouveau à Jérusalem, celui-ci lui répondit : "
        },
        {
          "verse": 38,
          "chapter": 3,
          "name": "II Maccabees 3:38",
          "text": "« Si tu as quelque ennemi ou un adversaire de ton gouvernement, envoie-le là-bas, et il te reviendra déchiré de coups, si toutefois il en réchappe, car il y a vraiment en ce lieu une force divine. "
        },
        {
          "verse": 39,
          "chapter": 3,
          "name": "II Maccabees 3:39",
          "text": "Celui qui a sa demeure dans le ciel veille sur ce lieu et le protège ; ceux qui y viennent avec de mauvais desseins, il les frappe et les fait périr. »"
        },
        {
          "verse": 40,
          "chapter": 3,
          "name": "II Maccabees 3:40",
          "text": " C’est ainsi que se passèrent les choses concernant Héliodore et la conservation du trésor sacré."
        }
      ]
    },
    {
      "chapter": 4,
      "name": "II Maccabees 4",
      "verses": [
        {
          "verse": 1,
          "chapter": 4,
          "name": "II Maccabees 4:1",
          "text": "Le dit Simon, ce délateur du trésor et de sa patrie, parlait mal d’Onias : c’est lui, disait-il, qui avait excité Héliodore et qui était l’auteur de tout le mal. "
        },
        {
          "verse": 2,
          "chapter": 4,
          "name": "II Maccabees 4:2",
          "text": "Le bienfaiteur de la ville, le défenseur de ses concitoyens et l’observateur fidèle des lois, il osait le faire passer pour un adversaire de l’État. "
        },
        {
          "verse": 3,
          "chapter": 4,
          "name": "II Maccabees 4:3",
          "text": "Cette haine alla si loin que des meurtres furent commis par l’un des affidés de Simon. "
        },
        {
          "verse": 4,
          "chapter": 4,
          "name": "II Maccabees 4:4",
          "text": "Alors Onias, considérant le danger de ces divisions et les emportements d’Apollonius, le gouverneur militaire de la Coelé-Syrie et de la Phénicie, qui encourageait la méchanceté de Simon, alla trouver le roi, "
        },
        {
          "verse": 5,
          "chapter": 4,
          "name": "II Maccabees 4:5",
          "text": "non pour accuser ses concitoyens, mais ayant en vue l’intérêt général et particulier de tout son peuple. "
        },
        {
          "verse": 6,
          "chapter": 4,
          "name": "II Maccabees 4:6",
          "text": "Car il voyait bien que, sans l’intervention du roi, il était impossible de pacifier la situation, et que Simon ne renoncerait pas à ses criminelles entreprises.    "
        },
        {
          "verse": 7,
          "chapter": 4,
          "name": "II Maccabees 4:7",
          "text": " Mais, après la mort de Séleucus, Antiochus surnommé Épiphane lui ayant succédé, Jason, frère d’Onias, entreprit d’usurper le souverain pontificat. "
        },
        {
          "verse": 8,
          "chapter": 4,
          "name": "II Maccabees 4:8",
          "text": "Dans un entretien avec le roi, il lui promit trois cent soixante talents d’argent et quatre-vingts talents pris sur d’autres revenus. "
        },
        {
          "verse": 9,
          "chapter": 4,
          "name": "II Maccabees 4:9",
          "text": "Il promettait en outre de s’engager par écrit pour cent cinquante autres talents, si on lui accordait d’établir, de sa propre autorité et selon ses vues, un gymnase avec un éphébée, et d’inscrire les habitants de Jérusalem comme citoyens d’Antioche. "
        },
        {
          "verse": 10,
          "chapter": 4,
          "name": "II Maccabees 4:10",
          "text": "Le roi consentit à tout. Dès que Jason eut obtenu le pouvoir, il se mit à introduire les mœurs grecques parmi ses concitoyens. "
        },
        {
          "verse": 11,
          "chapter": 4,
          "name": "II Maccabees 4:11",
          "text": "Il abolit les franchises que les rois, par humanité, avaient accordées aux Juifs grâce à l’entreprise de Jean, père d’Eupolème, lequel fut envoyé en ambassade pour conclure un traité d’alliance et d’amitié avec les Romains, et, détruisant les institutions légitimes, il établit des coutumes contraires à la loi. "
        },
        {
          "verse": 12,
          "chapter": 4,
          "name": "II Maccabees 4:12",
          "text": "Il se fit un plaisir de fonder un gymnase au pied même de l’Acropole, et il élevait les enfants les plus nobles en les mettant sous le chapeau. "
        },
        {
          "verse": 13,
          "chapter": 4,
          "name": "II Maccabees 4:13",
          "text": "L’hellénisme grandit alors à un tel point, et l’on vit un tel entraînement vers les coutumes étrangères, par suite de l’excessive perversité de Jason, homme impie et nullement grand prêtre, "
        },
        {
          "verse": 14,
          "chapter": 4,
          "name": "II Maccabees 4:14",
          "text": "que les prêtres ne montraient plus aucun zèle pour le service de l’autel et que, méprisant le temple et négligeant les sacrifices, ils s’empressaient de prendre part, dans la palestre, aux exercices proscrits par la loi, dès que l’appel à lancer le disque s’était fait entendre. "
        },
        {
          "verse": 15,
          "chapter": 4,
          "name": "II Maccabees 4:15",
          "text": "Ne faisant aucun cas des fonctions honorifiques de leur pays, ils tenaient en haute estime les distinctions des Grecs. "
        },
        {
          "verse": 16,
          "chapter": 4,
          "name": "II Maccabees 4:16",
          "text": "C’est pourquoi de graves calamités les atteignirent, et dans ceux-là même dont ils imitaient le genre de vie et auxquels ils voulaient ressembler en tout, ils trouvèrent des ennemis et des oppresseurs. "
        },
        {
          "verse": 17,
          "chapter": 4,
          "name": "II Maccabees 4:17",
          "text": "Car on ne viole pas impunément les lois divines ; mais c’est ce que démontrera la suite des événements."
        },
        {
          "verse": 18,
          "chapter": 4,
          "name": "II Maccabees 4:18",
          "text": " Pendant qu’on célébrait à Tyr les jeux quinquennaux, auxquels le roi assistait, "
        },
        {
          "verse": 19,
          "chapter": 4,
          "name": "II Maccabees 4:19",
          "text": "le criminel Jason envoya de Jérusalem des spectateurs, qui étaient citoyens d’Antioche, porteurs de trois cents drachmes d’argent pour le sacrifice d’Hercule ; mais ceux-là même qui les portaient demandèrent que cet argent fût employé, non à des sacrifices, ce qui ne convenait pas, mais à couvrir d’autres dépenses. "
        },
        {
          "verse": 20,
          "chapter": 4,
          "name": "II Maccabees 4:20",
          "text": "Ainsi les trois cents drachmes étaient bien destinées par celui qui les envoyait au sacrifice en l’honneur d’Hercule ; mais elles servirent, selon le désir de ceux qui les apportaient, à la construction de trirèmes."
        },
        {
          "verse": 21,
          "chapter": 4,
          "name": "II Maccabees 4:21",
          "text": " Apollonius, fils de Ménesthée, ayant été envoyé en Égypte, à l’occasion de l’intronisation du roi Ptolémée Philométor, Antiochus apprit que ce roi était mal disposé à son égard et, voulant se mettre en sûreté vis-à-vis de lui, il se rendit à Joppé, puis à Jérusalem. "
        },
        {
          "verse": 22,
          "chapter": 4,
          "name": "II Maccabees 4:22",
          "text": "Reçu magnifiquement par Jason et par toute la ville, il fit son entrée à la lumière des flambeaux et au milieu des acclamations ; puis il conduisit pareillement son armée en Phénicie.    "
        },
        {
          "verse": 23,
          "chapter": 4,
          "name": "II Maccabees 4:23",
          "text": " Trois ans s’étant écoulés, Jason envoya Ménélas, frère de Simon mentionné plus haut, pour porter l’argent au roi et acquitter les droits d’enregistrement d’affaires importantes. "
        },
        {
          "verse": 24,
          "chapter": 4,
          "name": "II Maccabees 4:24",
          "text": "Mais Ménélas se recommanda au roi, lui rendit honneur avec les dehors d’un homme haut placé et se fit adjuger à lui-même le souverain pontificat, en offrant trois cents talents d’argent de plus que n’avait fait Jason."
        },
        {
          "verse": 25,
          "chapter": 4,
          "name": "II Maccabees 4:25",
          "text": " Ayant reçu du roi ses lettres d’investiture, il revint à Jérusalem, n’ayant rien qui fût digne du sacerdoce et n’apportant que les instincts d’un tyran cruel et la fureur d’une bête sauvage. "
        },
        {
          "verse": 26,
          "chapter": 4,
          "name": "II Maccabees 4:26",
          "text": "Ainsi Jason, qui avait trompé son propre frère, trompé à son tour par un autre, dut gagner en fugitif le pays des Ammonites. "
        },
        {
          "verse": 27,
          "chapter": 4,
          "name": "II Maccabees 4:27",
          "text": "Quant à Ménélas, il obtint le pouvoir ; mais, comme il ne s’exécutait pas relativement à la somme promise au roi, malgré les réclamations de Sostrate, commandant de l’Acropole, "
        },
        {
          "verse": 28,
          "chapter": 4,
          "name": "II Maccabees 4:28",
          "text": "qui avait dans ses attributions la perception des impôts, tous deux furent mandés auprès du roi. "
        },
        {
          "verse": 29,
          "chapter": 4,
          "name": "II Maccabees 4:29",
          "text": "Ménélas laissa pour le remplacer comme grand prêtre son frère Lysimaque, et Sostrate laissa comme remplaçant Cratès, gouverneur de Chypre."
        },
        {
          "verse": 30,
          "chapter": 4,
          "name": "II Maccabees 4:30",
          "text": " Sur ces entrefaites, il arriva que les habitants de Tarse et de Mallas se révoltèrent, parce que ces deux villes avaient été données en présent à Antiochide, concubine du roi. "
        },
        {
          "verse": 31,
          "chapter": 4,
          "name": "II Maccabees 4:31",
          "text": "Le roi partit donc en hâte pour apaiser la sédition, ayant laissé comme son lieutenant Andronique, un des grands dignitaires. "
        },
        {
          "verse": 32,
          "chapter": 4,
          "name": "II Maccabees 4:32",
          "text": "Ménélas, jugeant les circonstances favorables, enleva du temple quelques vases d’or et les donna à Andronique, et il réussit à en vendre d’autres à Tyr et aux villes voisines. "
        },
        {
          "verse": 33,
          "chapter": 4,
          "name": "II Maccabees 4:33",
          "text": "Lorsque Onias eut connu d’une manière certaine ce nouveau crime de Ménélas, il lui en adressa des reproches, après s’être retiré dans un lieu d’asile, a Daphné, près d’Antioche. "
        },
        {
          "verse": 34,
          "chapter": 4,
          "name": "II Maccabees 4:34",
          "text": "C’est pourquoi Ménélas, prenant à part Andronique, le pressait de mettre à mort Onias. Andronique vint donc trouver Onias et, usant de ruse, il lui présenta la main droite avec serment ; puis, quoique suspect, il le décida à sortir de son asile et le mit aussitôt à mort, sans égard pour la justice. "
        },
        {
          "verse": 35,
          "chapter": 4,
          "name": "II Maccabees 4:35",
          "text": "Aussi, non seulement les Juifs, mais beaucoup d’entre les autres nations furent indignés et affligés du meurtre injuste de cet homme. "
        },
        {
          "verse": 36,
          "chapter": 4,
          "name": "II Maccabees 4:36",
          "text": "Et lorsque le roi fut revenu de Cilicie, les Juifs d’Antioche, ainsi que des Grecs également ennemis de la violence, vinrent le trouver au sujet du meurtre inique d’Onias. "
        },
        {
          "verse": 37,
          "chapter": 4,
          "name": "II Maccabees 4:37",
          "text": "Antiochus fut contristé jusqu’au fond de l’âme et, touché de compassion pour Onias, il versa des larmes au souvenir de la modération et de la conduite si sage du défunt. "
        },
        {
          "verse": 38,
          "chapter": 4,
          "name": "II Maccabees 4:38",
          "text": "Rouge de colère, il fit enlever sur le champ la pourpre à Andronique, déchira ses vêtements et, l’ayant fait mener par toute la ville, il dégrada ce scélérat au lieu même où il avait exécuté son attentat impie sur Onias, le Seigneur le frappant ainsi d’un juste châtiment."
        },
        {
          "verse": 39,
          "chapter": 4,
          "name": "II Maccabees 4:39",
          "text": " Or, un grand nombre de vols sacrilèges, ayant été commis dans la ville par Lysimaque, d’accord avec Ménélas, et le bruit s’en étant répandu, le peuple s’ameuta contre Lysimaque, lorsque déjà beaucoup de vases d’or avaient été dispersés. "
        },
        {
          "verse": 40,
          "chapter": 4,
          "name": "II Maccabees 4:40",
          "text": "Voyant la multitude soulevée et les esprits enflammés de colère, Lysimaque arma environ trois mille hommes et se mit à exercer des actes de violence, sous le commandement d’un certain Tyran, homme avancé en âge et non moins en perversité. "
        },
        {
          "verse": 41,
          "chapter": 4,
          "name": "II Maccabees 4:41",
          "text": "Mais lorsqu’ils connurent l’attaque de Lysimaque, les uns saisissant des pierres, d’autres de gros bâtons, quelques-uns ramassant de la cendre qui se trouvait là, lançaient tumultueusement le tout sur les partisan de Lysimaque. "
        },
        {
          "verse": 42,
          "chapter": 4,
          "name": "II Maccabees 4:42",
          "text": "C’est ainsi qu’ils blessèrent un grand nombre de ses gens, en tuèrent plusieurs, mirent tous les autres en fuite et massacrèrent le sacrilège lui-même auprès du trésor du temple."
        },
        {
          "verse": 43,
          "chapter": 4,
          "name": "II Maccabees 4:43",
          "text": " Puis on commença sur ces faits une instruction contre Ménélas. "
        },
        {
          "verse": 44,
          "chapter": 4,
          "name": "II Maccabees 4:44",
          "text": "Lorsque le roi vint à Tyr, les trois hommes envoyés par les Anciens lui exposèrent la justice de leur cause. "
        },
        {
          "verse": 45,
          "chapter": 4,
          "name": "II Maccabees 4:45",
          "text": "Se voyant convaincu, Ménélas promit à Ptolémée, fils de Dorymène, une grosse somme d’argent pour qu’il lui rendît le roi favorable. "
        },
        {
          "verse": 46,
          "chapter": 4,
          "name": "II Maccabees 4:46",
          "text": "Ptolémée, ayant donc emmené le roi sous le péristyle, comme pour prendre le frais, le fit changer de résolution. "
        },
        {
          "verse": 47,
          "chapter": 4,
          "name": "II Maccabees 4:47",
          "text": "Le roi déclara Ménélas innocent des accusations portées contre lui, quoiqu’il fût coupable de tous les crimes, et il condamna à mort des malheureux qui, s’ils avaient plaidé leur cause même devant des Scythes, eussent été renvoyés innocents ; "
        },
        {
          "verse": 48,
          "chapter": 4,
          "name": "II Maccabees 4:48",
          "text": "et des hommes qui avaient pris la défense de la ville, du peuple et des objets sacrés, subirent sans délai cette peine injuste. "
        },
        {
          "verse": 49,
          "chapter": 4,
          "name": "II Maccabees 4:49",
          "text": "Les Tyriens eux-mêmes en furent indignés, et ils firent aux victimes de magnifiques funérailles. "
        },
        {
          "verse": 50,
          "chapter": 4,
          "name": "II Maccabees 4:50",
          "text": "Quant à Ménélas, grâce à la cupidité des puissants, il se maintint dans sa dignité, grandissant en malice et cruel fléau de ses concitoyens."
        }
      ]
    },
    {
      "chapter": 5,
      "name": "II Maccabees 5",
      "verses": [
        {
          "verse": 1,
          "chapter": 5,
          "name": "II Maccabees 5:1",
          "text": "Vers ce temps-là, Antiochus organisa sa seconde expédition en Égypte. "
        },
        {
          "verse": 2,
          "chapter": 5,
          "name": "II Maccabees 5:2",
          "text": "Or il arriva que, dans toute la ville, pendant près de quarante jours, apparurent, courant dans les airs, des cavaliers ayant des vêtements d’or et armés de lances à la manière des cohortes, "
        },
        {
          "verse": 3,
          "chapter": 5,
          "name": "II Maccabees 5:3",
          "text": "ainsi que des escadrons de chevaux rangés en ordre de bataille, des attaques et des charges de part et d’autre, des agitations de boucliers et une multitude de piques, des épées tirées du fourreau, des traits lancés, un vif éclat d’armures d’or et de cuirasses de toutes sortes. "
        },
        {
          "verse": 4,
          "chapter": 5,
          "name": "II Maccabees 5:4",
          "text": "C’est pourquoi tous priaient pour que ces apparitions leur fussent favorables."
        },
        {
          "verse": 5,
          "chapter": 5,
          "name": "II Maccabees 5:5",
          "text": " Un faux bruit de la mort d’Antiochus s’étant répandu, Jason ne prit pas moins d’un millier d’hommes et vint attaquer la ville à l’improviste. Les citoyens coururent aux murailles, mais la ville finit par être prise, et Ménélas se réfugia dans la citadelle. "
        },
        {
          "verse": 6,
          "chapter": 5,
          "name": "II Maccabees 5:6",
          "text": "Jason se livra sans pitié au massacre de ses propres concitoyens, ne réfléchissant pas qu’une journée gagnée sur des compatriotes est la journée la plus tristement perdue, mais s’imaginant remporter des trophées sur des ennemis, et non sur des gens de la même nation. "
        },
        {
          "verse": 7,
          "chapter": 5,
          "name": "II Maccabees 5:7",
          "text": "D’une part, il ne réussit pas à s’emparer du pouvoir, et, de l’autre, ses intrigues aboutirent pour lui à la confusion ; il dut regagner en fugitif le pays des Ammonites. "
        },
        {
          "verse": 8,
          "chapter": 5,
          "name": "II Maccabees 5:8",
          "text": "Comme terme de sa vie criminelle, on le vit serré de près chez Arétas, roi des Arabes, fuyant de ville en ville, poursuivi par tous, détesté comme transgresseur des lois, exécré comme le bourreau de sa patrie et de ses concitoyens, ignominieusement chassé jusqu’en Égypte. "
        },
        {
          "verse": 9,
          "chapter": 5,
          "name": "II Maccabees 5:9",
          "text": "Lui qui avait banni tant de personnes de leur patrie, il périt sur la terre étrangère, après s’être rendu à Lacédémone dans l’espoir d’y trouver un refuge, en considération de la commune origine. "
        },
        {
          "verse": 10,
          "chapter": 5,
          "name": "II Maccabees 5:10",
          "text": "Lui qui avait jeté tant d’hommes sur le sol sans sépulture, nul ne le pleura et ne lui rendit aucun des derniers devoirs ; il ne fut pas enseveli dans le tombeau de ses pères.    "
        },
        {
          "verse": 11,
          "chapter": 5,
          "name": "II Maccabees 5:11",
          "text": " Ces événements étant arrivés à la connaissance du roi, il crut que la Judée faisait défection. Il partit donc d’Égypte, furieux comme une bête féroce, et s’empara de la ville à main armée. "
        },
        {
          "verse": 12,
          "chapter": 5,
          "name": "II Maccabees 5:12",
          "text": "Il ordonna aux soldats de tuer sans pitié ceux qui tomberaient entre leurs mains, et d’égorger ceux qui monteraient sur les toits des maisons. "
        },
        {
          "verse": 13,
          "chapter": 5,
          "name": "II Maccabees 5:13",
          "text": "Ainsi furent tués des jeunes gens et des vieillards ; ainsi périrent des hommes faits, des femmes et des enfants ; ainsi furent égorgés des jeunes filles et des nourrissons. "
        },
        {
          "verse": 14,
          "chapter": 5,
          "name": "II Maccabees 5:14",
          "text": "Le nombre des victimes pendant ces trois jours, fut de quatre-vingt mille, dont quarante mille furent massacrés et autant furent vendus comme esclaves. "
        },
        {
          "verse": 15,
          "chapter": 5,
          "name": "II Maccabees 5:15",
          "text": "Non content de ces atrocités, il osa pénétrer dans le temple le plus saint de toute la terre, ayant pour guide Ménélas, traître envers les lois et envers sa patrie. "
        },
        {
          "verse": 16,
          "chapter": 5,
          "name": "II Maccabees 5:16",
          "text": "Et prenant de ses mains souillées les objets sacrés, et arrachant les offrandes déposées par les autres rois pour rehausser la gloire et la dignité de ce lieu, il les remettait à des mains profanes. "
        },
        {
          "verse": 17,
          "chapter": 5,
          "name": "II Maccabees 5:17",
          "text": "Antiochus s’enflait d’orgueil dans son esprit, ne considérant pas que le Seigneur était irrité pour peu de temps à cause des péchés des habitants de la ville, et que c’était pour cela qu’il détournait ses regards de ce lieu. "
        },
        {
          "verse": 18,
          "chapter": 5,
          "name": "II Maccabees 5:18",
          "text": "Autrement, s’ils n’avaient pas été coupables d’un grand nombre de péchés, lui aussi, comme Héliodore, envoyé par le roi Séleucus pour inspecter le trésor, il aurait été, dès son arrivée, flagellé et réprimé dans son audace. "
        },
        {
          "verse": 19,
          "chapter": 5,
          "name": "II Maccabees 5:19",
          "text": "Mais Dieu n’a pas choisi le peuple à cause de ce lieu ; il a choisi ce lieu à cause du peuple. "
        },
        {
          "verse": 20,
          "chapter": 5,
          "name": "II Maccabees 5:20",
          "text": "C’est pourquoi ce lieu a participé aux malheurs du peuple, comme il a été ensuite associé aux bienfaits du Seigneur ; délaissé dans la colère du Tout-Puissant, il a été de nouveau, quand le souverain Seigneur s’est réconcilié avec son peuple, rétabli en toute sa gloire."
        },
        {
          "verse": 21,
          "chapter": 5,
          "name": "II Maccabees 5:21",
          "text": " Antiochus, ayant donc enlevé au temple dix-huit cents talents, s’en retourna en hâte à Antioche, s’imaginant dans son orgueil, à cause de l’enivrement de son cœur, pouvoir rendre navigable la terre ferme et viable la mer. "
        },
        {
          "verse": 22,
          "chapter": 5,
          "name": "II Maccabees 5:22",
          "text": "Mais il laissa des préposés pour tourmenter le peuple : à Jérusalem, Philippe, originaire de Phrygie, plus cruel encore que celui qui l’avait établi ; "
        },
        {
          "verse": 23,
          "chapter": 5,
          "name": "II Maccabees 5:23",
          "text": "à Garizim, Andronique ; et, outre ceux-ci, Ménélas qui, avec plus de méchanceté que les autres, s’élevait insolemment au-dessus de ses concitoyens "
        },
        {
          "verse": 24,
          "chapter": 5,
          "name": "II Maccabees 5:24",
          "text": "et nourrissait des sentiments de haine contre les patriotes Juifs. De plus, Antiochus envoya l’infâme Apollonius à la tête d’une armée de vingt-deux mille hommes, avec ordre de mettre à mort tous les hommes dans la force de l’âge et de vendre les femmes et les enfants. "
        },
        {
          "verse": 25,
          "chapter": 5,
          "name": "II Maccabees 5:25",
          "text": "Arrivé à Jérusalem, Apollonius, simulant des intentions pacifiques, se tint tranquille jusqu’au saint jour du sabbat et, lorsqu’il vit les Juifs en train de le célébrer, il fit prendre les armes à ses troupes. "
        },
        {
          "verse": 26,
          "chapter": 5,
          "name": "II Maccabees 5:26",
          "text": "Et tous ceux qui étaient sortis pour le spectacle, il les fit massacrer et, parcourant la ville avec ses soldats, il mit à mort une multitude de personnes."
        },
        {
          "verse": 27,
          "chapter": 5,
          "name": "II Maccabees 5:27",
          "text": " Or, Judas Machabée, lui dixième, se retira dans le désert, vivant à la manière des bêtes fauves sur les montagnes, avec ses compagnons, ne mangeant jamais que des herbes, pour ne pas se souiller.  "
        }
      ]
    },
    {
      "chapter": 6,
      "name": "II Maccabees 6",
      "verses": [
        {
          "verse": 1,
          "chapter": 6,
          "name": "II Maccabees 6:1",
          "text": "Peu de temps après, le roi envoya un vieillard d’Athènes pour contraindre les Juifs à abandonner le culte de leurs pères et les empêcher de vivre selon les lois de Dieu, "
        },
        {
          "verse": 2,
          "chapter": 6,
          "name": "II Maccabees 6:2",
          "text": "et pour profaner le temple de Jérusalem et le dédier à Jupiter Olympien, et celui de Garizim à Jupiter Hospitalier, conformément au caractère des habitants du lieu. "
        },
        {
          "verse": 3,
          "chapter": 6,
          "name": "II Maccabees 6:3",
          "text": "L’invasion de ces maux fut, même pour la masse du peuple, bien pénible et difficile à supporter ; "
        },
        {
          "verse": 4,
          "chapter": 6,
          "name": "II Maccabees 6:4",
          "text": "car le temple était rempli d’orgies et de débauches par des Gentils dissolus et des courtisanes, des hommes ayant commerce avec des femmes dans les saints parvis et y apportant des choses défendues. "
        },
        {
          "verse": 5,
          "chapter": 6,
          "name": "II Maccabees 6:5",
          "text": "L’autel lui-même était couvert de victimes impures que la loi interdisait. "
        },
        {
          "verse": 6,
          "chapter": 6,
          "name": "II Maccabees 6:6",
          "text": "Il n’était plus possible de célébrer les sabbats ni les fêtes des pères, ni simplement de confesser que l’on était Juif. "
        },
        {
          "verse": 7,
          "chapter": 6,
          "name": "II Maccabees 6:7",
          "text": "Une amère nécessité amenait les Juifs aux sacrifices qui se faisaient chaque mois le jour de la naissance du roi ; aux fêtes des Bacchanales, on les contraignait de se promener par les rues couronnés de lierre en l’honneur de Bacchus. "
        },
        {
          "verse": 8,
          "chapter": 6,
          "name": "II Maccabees 6:8",
          "text": "Un édit fut rendu, à l’instigation de Ptolémée, pour que, dans les villes grecques du voisinage, on prît les mêmes mesures contre les Juifs et que l’on fît des sacrifices, "
        },
        {
          "verse": 9,
          "chapter": 6,
          "name": "II Maccabees 6:9",
          "text": "avec ordre de mettre à mort ceux qui refuseraient d’adopter les coutumes grecques. On avait donc partout sous les yeux des scènes de désolation. "
        },
        {
          "verse": 10,
          "chapter": 6,
          "name": "II Maccabees 6:10",
          "text": "Ainsi deux femmes, pour avoir circoncis leurs enfants, furent amenées ; on suspendit leurs enfants à leurs mamelles, on les traîna publiquement par la ville, et on les précipita du haut des remparts. "
        },
        {
          "verse": 11,
          "chapter": 6,
          "name": "II Maccabees 6:11",
          "text": "D’autres s’étant rendus ensemble dans des cavernes voisines pour célébrer en secret le jour du sabbat, furent dénoncés à Philippe, et on les brûla tous sans qu’ils osassent se défendre, par respect pour la sainteté du jour."
        },
        {
          "verse": 12,
          "chapter": 6,
          "name": "II Maccabees 6:12",
          "text": " Je supplie ceux entre les mains de qui ce livre tombera de ne pas se laisser déconcerter à cause de ces calamités, et de croire que ces persécutions ont eu lieu, non pour la ruine, mais pour la punition de notre race. "
        },
        {
          "verse": 13,
          "chapter": 6,
          "name": "II Maccabees 6:13",
          "text": "Quand Dieu ne laisse pas longtemps les pécheurs impunis, mais qu’il fait tomber sur eux un prompt châtiment, c’est une marque de grande bonté. "
        },
        {
          "verse": 14,
          "chapter": 6,
          "name": "II Maccabees 6:14",
          "text": "En effet, le souverain Maître, pour punir les autres nations, attend avec patience qu’elles aient comblé la mesure des iniquités ; ce n’est pas ainsi qu’il a jugé à propos d’en agir avec nous, "
        },
        {
          "verse": 15,
          "chapter": 6,
          "name": "II Maccabees 6:15",
          "text": "afin de n’avoir pas à exercer sur nous sa vengeance, quand nos péchés auraient atteint leur pleine mesure. "
        },
        {
          "verse": 16,
          "chapter": 6,
          "name": "II Maccabees 6:16",
          "text": "Aussi ne retire-t-il jamais de nous sa miséricorde ; en le châtiant par l’adversité, il n’abandonne pas son peuple. "
        },
        {
          "verse": 17,
          "chapter": 6,
          "name": "II Maccabees 6:17",
          "text": "Qu’il nous suffise d’avoir rappelé cette vérité ; après ce peu de mots, il faut revenir à notre récit.    "
        },
        {
          "verse": 18,
          "chapter": 6,
          "name": "II Maccabees 6:18",
          "text": " Éléazar, un des premiers docteurs de la loi, homme déjà avancé en âge et du plus noble extérieur, était contraint, la bouche violemment ouverte, de manger de la chair de porc. "
        },
        {
          "verse": 19,
          "chapter": 6,
          "name": "II Maccabees 6:19",
          "text": "Mais lui, préférant une mort glorieuse à une vie criminelle, marchait volontairement au supplice, "
        },
        {
          "verse": 20,
          "chapter": 6,
          "name": "II Maccabees 6:20",
          "text": "ayant craché cette viande, comme doivent y marcher ceux qui ont le courage de rejeter ce qu’il n’est pas permis de manger par amour de la vie. "
        },
        {
          "verse": 21,
          "chapter": 6,
          "name": "II Maccabees 6:21",
          "text": "Les préposés à ce sacrifice impie, depuis longtemps liés avec Eléazar, le prirent à part et l’engagèrent à faire apporter des viandes dont il était permis de faire usage et préparées par lui, et à feindre de manger des chairs de la victime, comme le roi l’avait ordonné, "
        },
        {
          "verse": 22,
          "chapter": 6,
          "name": "II Maccabees 6:22",
          "text": "afin que, cela fait, il fût préservé de la mort et profitât de cette humanité due à sa vieille amitié pour eux. "
        },
        {
          "verse": 23,
          "chapter": 6,
          "name": "II Maccabees 6:23",
          "text": "Mais lui, faisant de sages réflexions, dignes de son âge, de la haute considération que lui donnait sa vieillesse et les nobles cheveux blancs qui s’y ajoutaient, de la vie très belle qu’il avait menée depuis l’enfance, et surtout de la législation sainte établie par Dieu même, il répondit en conséquence, disant qu’on l’envoyât sans tarder au séjour des morts. "
        },
        {
          "verse": 24,
          "chapter": 6,
          "name": "II Maccabees 6:24",
          "text": "« À notre âge, en effet, il ne convient pas de feindre ; de peur que beaucoup de jeunes gens ne soupçonnent Éléazar d’avoir, à quatre-vingt-dix ans, embrassé des mœurs étrangères. "
        },
        {
          "verse": 25,
          "chapter": 6,
          "name": "II Maccabees 6:25",
          "text": "Eux-mêmes, alors, à cause de ma dissimulation, et pour un reste de vie périssable, seraient égarés par moi, et j’attirerais sur ma vieillesse la honte et l’opprobre. "
        },
        {
          "verse": 26,
          "chapter": 6,
          "name": "II Maccabees 6:26",
          "text": "Et quand j’échapperais pour le présent au châtiment des hommes, je n’éviterais pas, vivant ou mort, les mains du Tout-Puissant. "
        },
        {
          "verse": 27,
          "chapter": 6,
          "name": "II Maccabees 6:27",
          "text": "C’est pourquoi, si maintenant je quitte cette vie avec courage, du moins je me montrerai digne de ma vieillesse, "
        },
        {
          "verse": 28,
          "chapter": 6,
          "name": "II Maccabees 6:28",
          "text": "et je laisserai aux jeunes gens le noble exemple d’une mort volontaire et généreuse pour les vénérables et saintes lois. » Ayant ainsi parlé, il marcha droit vers l’instrument du supplice. "
        },
        {
          "verse": 29,
          "chapter": 6,
          "name": "II Maccabees 6:29",
          "text": "Ceux qui l’y conduisaient changèrent en dureté la bienveillance qu’ils lui avaient montrée un moment auparavant, regardant comme insensées les paroles qu’il venait de prononcer. "
        },
        {
          "verse": 30,
          "chapter": 6,
          "name": "II Maccabees 6:30",
          "text": "Lorsqu’il fut près de mourir sous les coups, il poussa un soupir et dit : « Le Seigneur qui a la science sainte voit que, pouvant échapper à la mort, j’endure sous les bâtons des douleurs cruelles selon la chair, mais qu’en mon âme je les souffre avec joie, par respect pour lui. » "
        },
        {
          "verse": 31,
          "chapter": 6,
          "name": "II Maccabees 6:31",
          "text": "C’est ainsi qu’il quitta la vie, faisant de sa mort, non seulement pour la jeunesse, mais pour tout le peuple, un exemple de courage et un mémorial de vertu."
        }
      ]
    },
    {
      "chapter": 7,
      "name": "II Maccabees 7",
      "verses": [
        {
          "verse": 1,
          "chapter": 7,
          "name": "II Maccabees 7:1",
          "text": "Il arriva aussi qu’on prit sept frère s avec leur mère, et que le roi voulut les contraindre, en les déchirant à coups de fouets et de nerfs de bœuf, à manger de la chair de porc, interdite par la loi."
        },
        {
          "verse": 2,
          "chapter": 7,
          "name": "II Maccabees 7:2",
          "text": " L’un d’eux, prenant la parole au nom de tous, dit : « Que demandes-tu, et que veux-tu apprendre de nous ? Nous sommes prêts à mourir plutôt que de transgresser la loi de nos pères. » "
        },
        {
          "verse": 3,
          "chapter": 7,
          "name": "II Maccabees 7:3",
          "text": "Le roi, outré de colère, commanda de mettre sur le feu des poêles et des chaudières. Aussitôt qu’elles furent brûlantes, "
        },
        {
          "verse": 4,
          "chapter": 7,
          "name": "II Maccabees 7:4",
          "text": "il commanda de couper la langue à celui qui avait parlé au nom de tous, puis de lui enlever la peau de la tête et de lui trancher les extrémités, sous les yeux de ses autres frères et de leur mère. "
        },
        {
          "verse": 5,
          "chapter": 7,
          "name": "II Maccabees 7:5",
          "text": "Lorsqu’on l’eut ainsi complètement mutilé, il ordonna qu’on l’approchât du feu, respirant encore, et qu’on le fît rôtir dans la poêle. Pendant que la vapeur de la poêle se répandait au loin, ses frères et leur mère s’exhortaient mutuellement à mourir avec courage : "
        },
        {
          "verse": 6,
          "chapter": 7,
          "name": "II Maccabees 7:6",
          "text": "« Le Seigneur Dieu voit, disaient-ils, et il a vraiment compassion de nous, selon que Moïse l’a annoncé, dans le cantique qui proteste en face contre Israël, en disant : Il aura pitié de ses serviteurs. »  "
        },
        {
          "verse": 7,
          "chapter": 7,
          "name": "II Maccabees 7:7",
          "text": " Le premier étant mort de cette manière, on amena le second pour le supplice, et après lui avoir arraché la peau de la tête avec les cheveux, on lui demanda s’il voulait manger du porc avant d’être torturé dans tous les membres de son corps. "
        },
        {
          "verse": 8,
          "chapter": 7,
          "name": "II Maccabees 7:8",
          "text": "Il répondit dans la langue de ses pères : « Non ! » C’est pourquoi il subit à son tour les mêmes tourments que le premier. "
        },
        {
          "verse": 9,
          "chapter": 7,
          "name": "II Maccabees 7:9",
          "text": "Au moment de rendre le dernier soupir, il dit : « Scélérat que tu es, tu nous ôtes la vie présente, mais le Roi de l’univers nous ressuscitera pour une vie éternelle, nous qui mourons pour être fidèles à ses lois. »"
        },
        {
          "verse": 10,
          "chapter": 7,
          "name": "II Maccabees 7:10",
          "text": " Après lui, on tortura le troisième. À la demande du bourreau, il présenta aussitôt sa langue et tendit intrépidement ses mains, "
        },
        {
          "verse": 11,
          "chapter": 7,
          "name": "II Maccabees 7:11",
          "text": "et il dit avec un noble courage : « Je tiens ces membres du Ciel, mais à cause de ses lois je les méprise, et c’est de Lui que j’espère les recouvrer un jour. » "
        },
        {
          "verse": 12,
          "chapter": 7,
          "name": "II Maccabees 7:12",
          "text": "Le roi lui-même et ceux qui l’accompagnaient furent frappés du courage de ce jeune homme, qui comptait pour rien les tortures."
        },
        {
          "verse": 13,
          "chapter": 7,
          "name": "II Maccabees 7:13",
          "text": " Lui mort, on fit subir au quatrième les mêmes tourments. "
        },
        {
          "verse": 14,
          "chapter": 7,
          "name": "II Maccabees 7:14",
          "text": "Sur le point d’expirer, il dit : « Heureux ceux qui meurent de la main des hommes, avec l’espérance qu’ils tiennent de Dieu d’être ressuscités par lui ! Pour toi, ta résurrection ne sera point pour la vie. »"
        },
        {
          "verse": 15,
          "chapter": 7,
          "name": "II Maccabees 7:15",
          "text": " On amena ensuite le cinquième, et on le tortura. Mais lui, fixant les yeux sur le roi, "
        },
        {
          "verse": 16,
          "chapter": 7,
          "name": "II Maccabees 7:16",
          "text": "dit : « Tu as, quoique mortel, pouvoir parmi les hommes, et tu fais ce que tu veux. Mais ne crois pas que notre race soit abandonnée de Dieu. "
        },
        {
          "verse": 17,
          "chapter": 7,
          "name": "II Maccabees 7:17",
          "text": "Pour toi, attends, et tu verras sa grande puissance, comme il te tourmentera toi et ta race. »"
        },
        {
          "verse": 18,
          "chapter": 7,
          "name": "II Maccabees 7:18",
          "text": " Après lui, on amena le sixième. Près de mourir, il dit : « Ne te fais pas de vaine illusion ; c’est nous-mêmes qui nous sommes attiré ces maux, en péchant contre notre Dieu ; aussi nous est-il arrivé d’étranges calamités. "
        },
        {
          "verse": 19,
          "chapter": 7,
          "name": "II Maccabees 7:19",
          "text": "Mais toi, ne t’imagines pas que tu seras impuni, après avoir osé combattre contre Dieu. »"
        },
        {
          "verse": 20,
          "chapter": 7,
          "name": "II Maccabees 7:20",
          "text": " La mère, admirable au-dessus de toute expression et digne d’une illustre mémoire, voyant mourir ses sept fils dans l’espace d’un seul jour, le supporta généreusement, soutenue par son espérance dans le Seigneur. "
        },
        {
          "verse": 21,
          "chapter": 7,
          "name": "II Maccabees 7:21",
          "text": "Elle exhortait chacun d’eux en la langue de ses pères et, remplie des plus nobles sentiments, elle raffermissait par un mâle courage sa tendresse de femme. "
        },
        {
          "verse": 22,
          "chapter": 7,
          "name": "II Maccabees 7:22",
          "text": "Elle leur disait : « Je ne sais comment vous avez apparu dans mes entrailles ; ce n’est pas moi qui vous ai donné l’esprit et la vie ; ce n’est pas moi qui ai assemblé les éléments qui composent votre corps. "
        },
        {
          "verse": 23,
          "chapter": 7,
          "name": "II Maccabees 7:23",
          "text": "C’est pourquoi le Créateur du monde, qui a formé l’homme à sa naissance et qui préside à l’origine de toutes choses, vous rendra dans sa miséricorde et l’esprit et la vie, parce que maintenant vous vous méprisez vous-mêmes pour l’amour de sa loi. »"
        },
        {
          "verse": 24,
          "chapter": 7,
          "name": "II Maccabees 7:24",
          "text": " Antiochus se crut insulté et soupçonna un outrage dans ces paroles. Comme le plus jeune était encore en vie, non seulement il lui adressa des exhortations, mais il lui promit avec serment de le rendre riche et heureux, s’il abandonnait les lois de ses pères, d’en faire son ami et de lui confier de hauts emplois. "
        },
        {
          "verse": 25,
          "chapter": 7,
          "name": "II Maccabees 7:25",
          "text": "Le jeune homme ne prêtant à ces offres aucune attention, le roi appela la mère et l’engagea à donner à l’adolescent des conseils de salut. "
        },
        {
          "verse": 26,
          "chapter": 7,
          "name": "II Maccabees 7:26",
          "text": "Lorsqu’il l’eut longtemps exhortée, elle accepta de persuader son fils. "
        },
        {
          "verse": 27,
          "chapter": 7,
          "name": "II Maccabees 7:27",
          "text": "S’étant donc penchée vers lui et raillant le tyran cruel, elle parla ainsi dans la langue de ses pères : « Mon fils, aie pitié de moi, qui t’ai porté neuf mois dans mon sein, qui t’ai allaité trois ans, qui t’ai entretenu, nourri et élevé jusqu’à l’âge où tu es. "
        },
        {
          "verse": 28,
          "chapter": 7,
          "name": "II Maccabees 7:28",
          "text": "Je t’en conjure, mon enfant, regarde le ciel et la terre, vois tout ce qu’ils contiennent, et sache que Dieu les a créés de rien, et que la race des hommes est arrivée ainsi à l’existence. "
        },
        {
          "verse": 29,
          "chapter": 7,
          "name": "II Maccabees 7:29",
          "text": "Ne crains pas ce bourreau, mais sois digne de tes frères et accepte la mort, afin que je te retrouve, avec tes frères, au temps de la miséricorde. »"
        },
        {
          "verse": 30,
          "chapter": 7,
          "name": "II Maccabees 7:30",
          "text": " Comme elle parlait encore, le jeune homme dit : « Qu’attendez-vous ? Je n’obéis pas aux ordres du roi ; j’obéis aux prescriptions de la loi qui a été donnée par Moïse à nos pères. "
        },
        {
          "verse": 31,
          "chapter": 7,
          "name": "II Maccabees 7:31",
          "text": "Et toi, l’auteur de tous les maux déchaînés sur les Hébreux, tu n’éviteras pas le bras de Dieu. "
        },
        {
          "verse": 32,
          "chapter": 7,
          "name": "II Maccabees 7:32",
          "text": "Car c’est à cause de nos péchés que nous souffrons ; "
        },
        {
          "verse": 33,
          "chapter": 7,
          "name": "II Maccabees 7:33",
          "text": "et si, pour nous châtier et nous corriger, notre Seigneur, qui est vivant, nous a montré un moment sa colère, il se réconciliera avec ses serviteurs. "
        },
        {
          "verse": 34,
          "chapter": 7,
          "name": "II Maccabees 7:34",
          "text": "Mais toi, ô impie et le plus scélérat de tous les hommes, ne t’enorgueillis pas follement, te livrant à de vaines espérances, quand tu lèves la main contre les serviteurs de Dieu ; "
        },
        {
          "verse": 35,
          "chapter": 7,
          "name": "II Maccabees 7:35",
          "text": "car tu n’as pas encore échappé au jugement du Dieu tout-puissant qui surveille toutes choses. "
        },
        {
          "verse": 36,
          "chapter": 7,
          "name": "II Maccabees 7:36",
          "text": "Nos frères, après avoir enduré une souffrance passagère, sont échus à l’alliance de Dieu pour une vie éternelle ; mais toi, par le jugement de Dieu, tu porteras le juste châtiment de ton orgueil. "
        },
        {
          "verse": 37,
          "chapter": 7,
          "name": "II Maccabees 7:37",
          "text": "Quant à moi, ainsi que mes frères, je livre mon corps et ma vie pour les lois de mes pères, suppliant Dieu d’être bientôt propice envers son peuple et de t’amener, par les tourments et la souffrance, à confesser qu’il est le seul Dieu, "
        },
        {
          "verse": 38,
          "chapter": 7,
          "name": "II Maccabees 7:38",
          "text": "et puisse, en moi et en mes frères, s’arrêter la colère du Tout-Puissant, justement déchaînée sur toute notre race ! » "
        },
        {
          "verse": 39,
          "chapter": 7,
          "name": "II Maccabees 7:39",
          "text": "Le roi, transporté de fureur, sévit contre celui-ci plus cruellement encore que contre les autres, ne pouvant supporter qu’on se jouât de lui. "
        },
        {
          "verse": 40,
          "chapter": 7,
          "name": "II Maccabees 7:40",
          "text": "Ainsi mourut ce jeune homme, pur de toute idolâtrie et se confiant entièrement au Seigneur."
        },
        {
          "verse": 41,
          "chapter": 7,
          "name": "II Maccabees 7:41",
          "text": " Enfin la mère mourut la dernière, après ses enfants."
        },
        {
          "verse": 42,
          "chapter": 7,
          "name": "II Maccabees 7:42",
          "text": " Mais en voilà assez au sujet des sacrifices et des excessives cruautés d’Antiochus.  "
        }
      ]
    },
    {
      "chapter": 8,
      "name": "II Maccabees 8",
      "verses": [
        {
          "verse": 1,
          "chapter": 8,
          "name": "II Maccabees 8:1",
          "text": "     Cependant Judas Machabée et ses compagnons, s’introduisant secrètement dans les villages, appelaient autour d’eux leurs parents, et, s’adjoignant ceux qui étaient restés fidèles au judaïsme, ils rassemblèrent ainsi une troupe d’environ six mille hommes. "
        },
        {
          "verse": 2,
          "chapter": 8,
          "name": "II Maccabees 8:2",
          "text": "Ils conjuraient le Seigneur de regarder son peuple que tout le monde foulait aux pieds, d’avoir aussi pitié de son temple profané par les impies, "
        },
        {
          "verse": 3,
          "chapter": 8,
          "name": "II Maccabees 8:3",
          "text": "d’avoir compassion de la ville dévastée qui allait se trouver au niveau du sol, et d’écouter la voix du sang qui criait vers lui, "
        },
        {
          "verse": 4,
          "chapter": 8,
          "name": "II Maccabees 8:4",
          "text": "de se souvenir du meurtre criminel des petits enfants innocents et des outrages faits à son nom, et de montrer sa haine contre les méchants. "
        },
        {
          "verse": 5,
          "chapter": 8,
          "name": "II Maccabees 8:5",
          "text": "Une fois à la tête d’une troupe nombreuse, Machabée devint invincible aux nations, car la colère du Seigneur s’était changée en miséricorde. "
        },
        {
          "verse": 6,
          "chapter": 8,
          "name": "II Maccabees 8:6",
          "text": "Tombant à l’improviste sur les villes et les villages, il les brûlait ; occupant les positions les plus favorables, il infligeait des défaites à de nombreux ennemis. "
        },
        {
          "verse": 7,
          "chapter": 8,
          "name": "II Maccabees 8:7",
          "text": "C’est surtout la nuit qu’il choisissait pour favoriser le succès de ces sortes d’expéditions. Le bruit de sa valeur se répandit en tous lieux.    "
        },
        {
          "verse": 8,
          "chapter": 8,
          "name": "II Maccabees 8:8",
          "text": " Philippe ne fut pas longtemps à voir quels progrès faisait cet homme, et les succès de plus en plus fréquents qu’il remportait ; il écrivit donc à Ptolémée, chef militaire de la Coelé-Syrie et de la Phénicie, de venir en aide aux affaires du roi. "
        },
        {
          "verse": 9,
          "chapter": 8,
          "name": "II Maccabees 8:9",
          "text": "Ptolémée s’étant mis à l’œuvre sans tarder, fit partir Nicanor, fils de Patrocle, un des principaux favoris du roi, à la tête d’au moins vingt mille hommes de diverses nations, pour qu’il exterminât la race entière des Juifs ; il lui adjoignit Gorgias, général fort expérimenté dans les choses de la guerre. "
        },
        {
          "verse": 10,
          "chapter": 8,
          "name": "II Maccabees 8:10",
          "text": "Nicanor comptait bien procurer au roi, sur la vente des captifs pris en Judée, le tribut de deux mille talents dû aux Romains. "
        },
        {
          "verse": 11,
          "chapter": 8,
          "name": "II Maccabees 8:11",
          "text": "Il s’empressa d’envoyer aux villes maritimes l’invitation à venir acheter des esclaves Juifs, promettant de leur en donner quatre-vingt-dix pour un talent : il ne songeait pas à la vengeance du Tout-Puissant qui allait tomber sur lui."
        },
        {
          "verse": 12,
          "chapter": 8,
          "name": "II Maccabees 8:12",
          "text": " Dès que Judas eut appris la marche de Nicanor, il informa ses compagnons de l’approche de l’armée. "
        },
        {
          "verse": 13,
          "chapter": 8,
          "name": "II Maccabees 8:13",
          "text": "Alors les uns, frappés de crainte et manquant de foi en la justice de Dieu, prirent la fuite et passèrent en d’autres lieux ; "
        },
        {
          "verse": 14,
          "chapter": 8,
          "name": "II Maccabees 8:14",
          "text": "les autres vendirent tout ce qui leur restait et, en même temps, ils priaient le Seigneur de les délivrer de l’impie Nicanor, qui les avait vendus avant même que la bataille fût engagée : "
        },
        {
          "verse": 15,
          "chapter": 8,
          "name": "II Maccabees 8:15",
          "text": "sinon à cause d’eux, du moins en considération des alliances faites avec leurs pères, et parce que son nom saint et auguste avait été nommé sur eux. "
        },
        {
          "verse": 16,
          "chapter": 8,
          "name": "II Maccabees 8:16",
          "text": "Machabée ayant réuni ceux qui étaient restés avec lui, au nombre de six mille hommes, les exhorta à ne pas craindre les ennemis, et à ne pas se troubler devant la multitude des nations qui marchaient injustement contre eux, mais à combattre vaillamment, "
        },
        {
          "verse": 17,
          "chapter": 8,
          "name": "II Maccabees 8:17",
          "text": "ayant devant les yeux l’indigne profanation accomplie par elles contre le lieu saint, l’outrage de la ville ravagée, ainsi que la ruine des institutions des ancêtres. "
        },
        {
          "verse": 18,
          "chapter": 8,
          "name": "II Maccabees 8:18",
          "text": "« Eux, dit-il, se confient dans leurs armes et des charges hardies ; nous, c’est en Dieu, maître de toutes choses, qui peut d’un signe renverser ceux qui viennent nous attaquer et l’univers même, que nous mettons notre confiance. » "
        },
        {
          "verse": 19,
          "chapter": 8,
          "name": "II Maccabees 8:19",
          "text": "Il énuméra aussi devant eux les exemples antiques de la protection de Dieu ; et comment, sous Sennachérib, les cent quatre-vingt mille hommes avaient péri ; "
        },
        {
          "verse": 20,
          "chapter": 8,
          "name": "II Maccabees 8:20",
          "text": "et comment, dans la bataille livrée aux Galates en Babylonie, ceux qui prenaient part à l’action étant en tout huit mille, avec quatre mille Macédoniens, et ceux-ci étant vivement pressés, les huit mille avaient détruit cent vingt mille ennemis, grâce au secours qui leur était venu du ciel, et avaient remporté un grand profit."
        },
        {
          "verse": 21,
          "chapter": 8,
          "name": "II Maccabees 8:21",
          "text": " Après les avoir, par ces souvenirs, remplis de confiance et disposés à mourir pour les lois et pour la patrie, il divisa son armée en quatre corps. "
        },
        {
          "verse": 22,
          "chapter": 8,
          "name": "II Maccabees 8:22",
          "text": "À la tête de chaque corps, il mit ses frères Simon, Joseph et Jonathas, leur donnant à chacun quinze cents hommes. "
        },
        {
          "verse": 23,
          "chapter": 8,
          "name": "II Maccabees 8:23",
          "text": "En outre, il ordonna à Eléazar de faire la lecture du Livre saint ; puis, ayant donné pour mot d’ordre : Secours de Dieu ! Judas prit le commandement du premier corps et attaqua Nicanor. "
        },
        {
          "verse": 24,
          "chapter": 8,
          "name": "II Maccabees 8:24",
          "text": "Le Tout-Puissant leur étant venu en aide, ils tuèrent plus de neuf mille ennemis, blessèrent et mutilèrent la plus grande partie des soldats de Nicanor et les mirent tous en fuite. "
        },
        {
          "verse": 25,
          "chapter": 8,
          "name": "II Maccabees 8:25",
          "text": "Ils prirent aussi l’argent de ceux qui étaient venus pour les acheter. Ayant poursuivi assez loin les fuyards, "
        },
        {
          "verse": 26,
          "chapter": 8,
          "name": "II Maccabees 8:26",
          "text": "ils revinrent sur leurs pas, arrêtés par le temps, car c’était la veille du sabbat ; c’est pourquoi ils ne continuèrent pas leur poursuite. "
        },
        {
          "verse": 27,
          "chapter": 8,
          "name": "II Maccabees 8:27",
          "text": "Ayant donc ramassé les armes des ennemis et recueilli leurs dépouilles, ils célébrèrent le sabbat, bénissant mille fois et louant le Seigneur qui les avait délivrés pour ce jour, ayant résolu de leur montrer un commencement de miséricorde. "
        },
        {
          "verse": 28,
          "chapter": 8,
          "name": "II Maccabees 8:28",
          "text": "Après le sabbat, ils distribuèrent une part du butin à ceux qui avaient souffert de la persécution, aux veuves et aux orphelins ; eux-mêmes et leurs enfants se partagèrent le reste. "
        },
        {
          "verse": 29,
          "chapter": 8,
          "name": "II Maccabees 8:29",
          "text": "Cela fait, ils se mirent à prier tous ensemble, conjurant le Seigneur miséricordieux de se réconcilier entièrement avec ses serviteurs."
        },
        {
          "verse": 30,
          "chapter": 8,
          "name": "II Maccabees 8:30",
          "text": " Ils tuèrent aussi plus de vingt mille hommes des troupes qui combattaient sous les ordres de Timothée et de Bacchidès, et s’emparèrent vaillamment de hautes forteresses. Ils divisèrent leur immense butin, en faisant deux parts égales, l’une pour eux-mêmes, l’autre pour les persécutés, les orphelins et les veuves, ainsi que pour les vieillards. "
        },
        {
          "verse": 31,
          "chapter": 8,
          "name": "II Maccabees 8:31",
          "text": "Ils recueillirent les armes et les déposèrent toutes avec soin en des lieux convenables, et transportèrent à Jérusalem le reste du butin. "
        },
        {
          "verse": 32,
          "chapter": 8,
          "name": "II Maccabees 8:32",
          "text": "Ils mirent à mort Phylarque, qui accompagnait Timothée ; c’était un homme très pervers, qui avait fait beaucoup de mal aux Juifs. "
        },
        {
          "verse": 33,
          "chapter": 8,
          "name": "II Maccabees 8:33",
          "text": "Pendant qu’ils fêtaient leur victoire dans leur capitale, Callisthène et quelques autres, qui avaient livré aux flammes les saintes portes du temple, s’étant réfugiés dans une petite maison, ils les y brûlèrent et leur rendirent ainsi le juste salaire de leurs profanations."
        },
        {
          "verse": 34,
          "chapter": 8,
          "name": "II Maccabees 8:34",
          "text": " Le triple scélérat Nicanor, qui avait fait venir les mille marchands pour leur vendre les Juifs, "
        },
        {
          "verse": 35,
          "chapter": 8,
          "name": "II Maccabees 8:35",
          "text": "humilié, grâce au secours du Seigneur, par ceux qu’il croyait plus faibles que lui, se dépouilla de ses vêtements d’honneur et, prenant à travers champs comme un fuyard, sans escorte, il rentra seul à Antioche, au désespoir d’avoir perdu son armée. "
        },
        {
          "verse": 36,
          "chapter": 8,
          "name": "II Maccabees 8:36",
          "text": "Et lui qui avait promis de parfaire le tribut aux Romains avec le prix des captifs de Jérusalem, il publiait maintenant que les Juifs avaient Dieu pour défenseur et qu’ainsi ils étaient invulnérables, parce qu’ils obéissaient aux lois qu’il leur avait prescrites."
        }
      ]
    },
    {
      "chapter": 9,
      "name": "II Maccabees 9",
      "verses": [
        {
          "verse": 1,
          "chapter": 9,
          "name": "II Maccabees 9:1",
          "text": "Vers ce temps-là, Antiochus était honteusement revenu des contrées de la Perse. "
        },
        {
          "verse": 2,
          "chapter": 9,
          "name": "II Maccabees 9:2",
          "text": "Car, étant entré dans la ville nommée Persépolis, il avait tenté de piller le temple et d’opprimer la ville ; c’est pourquoi la multitude soulevée eut recours à la force des armes et il arriva qu’Antiochus, mis en fuite par les habitants du pays, fit une retraite humiliante. "
        },
        {
          "verse": 3,
          "chapter": 9,
          "name": "II Maccabees 9:3",
          "text": "Comme il était dans la région d’Ecbatane, il apprit ce qui était arrivé à Nicanor et à l’armée de Timothée. "
        },
        {
          "verse": 4,
          "chapter": 9,
          "name": "II Maccabees 9:4",
          "text": "Transporté de fureur, il pensait à venger sur les Juifs l’injure de ceux qui l’avaient forcé de fuir ; il commanda donc au conducteur de pousser son char sans s’arrêter, pour hâter le voyage. La vengeance du ciel le poursuivait, car il avait dit dans son orgueil : « Aussitôt arrivé à Jérusalem, je ferais de cette ville le tombeau des Juifs. » "
        },
        {
          "verse": 5,
          "chapter": 9,
          "name": "II Maccabees 9:5",
          "text": "Mais le Seigneur, Dieu d’Israël, qui voit toutes choses, le frappa d’une plaie incurable et horrible à voir. À peine eut-il proféré cette parole, qu’il fut saisi par une extrême douleur d’entrailles, avec de cruelles tortures à l’intérieur. "
        },
        {
          "verse": 6,
          "chapter": 9,
          "name": "II Maccabees 9:6",
          "text": "C’était justice, puisqu’il avait déchiré les entrailles des autres par des tourments nombreux et inouïs. Mais il ne rabattait rien de son arrogance ; "
        },
        {
          "verse": 7,
          "chapter": 9,
          "name": "II Maccabees 9:7",
          "text": "toujours rempli d’orgueil, il exhalait contre les Juifs le feu de sa colère et ordonnait de hâter la marche, quand soudain il tomba du char qui roulait avec fracas, et sa chute fut si violente que tous les membres de son corps en furent meurtris. "
        },
        {
          "verse": 8,
          "chapter": 9,
          "name": "II Maccabees 9:8",
          "text": "Lui qui tout à l’heure croyait commander aux flots de la mer, dans sa jactance surhumaine, lui qui s’imaginait peser dans la balance la hauteur des montagnes, ayant été précipité par terre, il était porté dans une litière, rendant manifeste aux yeux de tous la puissance de Dieu. "
        },
        {
          "verse": 9,
          "chapter": 9,
          "name": "II Maccabees 9:9",
          "text": "Du corps de l’impie sortaient des essaims de vers ; lui vivant, ses chairs se détachaient par lambeaux avec d’atroces douleurs, et l’odeur de pourriture qui s’en exhalait incommodait toute l’armée ; "
        },
        {
          "verse": 10,
          "chapter": 9,
          "name": "II Maccabees 9:10",
          "text": "et celui qui naguère semblait toucher aux astres du ciel, personne maintenant ne pouvait le porter, à cause de cette intolérable puanteur. "
        },
        {
          "verse": 11,
          "chapter": 9,
          "name": "II Maccabees 9:11",
          "text": "Alors, profondément blessé, il commença à revenir de ce grand orgueil et à se connaître lui-même, sous le fouet divin qui redoublait à chaque moment ses douleurs ; "
        },
        {
          "verse": 12,
          "chapter": 9,
          "name": "II Maccabees 9:12",
          "text": "et comme lui-même ne pouvait supporter son infection, il dit : « Il est juste de se soumettre à Dieu et, simple mortel, ne pas s’égaler insolemment à la divinité. » "
        },
        {
          "verse": 13,
          "chapter": 9,
          "name": "II Maccabees 9:13",
          "text": "Mais ce scélérat priait le Souverain Maître qui ne devait plus avoir pitié de lui, "
        },
        {
          "verse": 14,
          "chapter": 9,
          "name": "II Maccabees 9:14",
          "text": "promettant de déclarer libre la ville sainte, vers laquelle il se hâtait pour l’égaler au sol et en faire le tombeau de ses habitants ; "
        },
        {
          "verse": 15,
          "chapter": 9,
          "name": "II Maccabees 9:15",
          "text": "de rendre semblables aux Athéniens tous les Juifs, qu’il ne jugeait pas dignes de la sépulture, les destinant, eux et leurs enfants, à servir de pâture aux oiseaux de proie et aux bêtes féroces ; "
        },
        {
          "verse": 16,
          "chapter": 9,
          "name": "II Maccabees 9:16",
          "text": "d’orner des plus belles offrandes le temple saint qu’il avait jadis dépouillé, de lui rendre et au delà tous ses ustensiles sacrés et de subvenir de ses propres revenus aux frais des sacrifices, "
        },
        {
          "verse": 17,
          "chapter": 9,
          "name": "II Maccabees 9:17",
          "text": "et en outre de devenir lui-même Juif, et de parcourir tous les lieux habités en y proclamant la puissance de Dieu."
        },
        {
          "verse": 18,
          "chapter": 9,
          "name": "II Maccabees 9:18",
          "text": " Mais ses souffrances ne se calmèrent pas, car le juste jugement de Dieu était venu sur lui ; c’est alors que, voyant son état désespéré, il écrivit aux Juifs la lettre ci-dessous transcrite, ayant la forme d’une supplication, et conçue en ces termes :"
        },
        {
          "verse": 19,
          "chapter": 9,
          "name": "II Maccabees 9:19",
          "text": " « Aux Juifs, ses excellents citoyens, le roi et général Antiochus : Salut, santé et bonheur parfaits ! "
        },
        {
          "verse": 20,
          "chapter": 9,
          "name": "II Maccabees 9:20",
          "text": "Si vous vous portez bien, ainsi que vos enfants, si vos affaires vont selon vos désirs, j’en rends à Dieu les plus grandes gloires, mettant mon espoir dans le ciel. "
        },
        {
          "verse": 21,
          "chapter": 9,
          "name": "II Maccabees 9:21",
          "text": "Pour moi, je suis étendu sur un lit, sans force, me rappelant avec amour les marques d’honneur et de bienveillance que j’ai reçues de vous. « À mon retour des contrées de la Perse, étant tombé dans une maladie cruelle, j’ai jugé nécessaire de m’occuper du bien-être de tous. "
        },
        {
          "verse": 22,
          "chapter": 9,
          "name": "II Maccabees 9:22",
          "text": "Ce n’est pas que je désespère de moi ; j’ai au contraire une grande confiance de guérir de cette maladie. "
        },
        {
          "verse": 23,
          "chapter": 9,
          "name": "II Maccabees 9:23",
          "text": "Mais considérant que mon père, quand il porta ses armes dans les hautes provinces, désigna son futur successeur, "
        },
        {
          "verse": 24,
          "chapter": 9,
          "name": "II Maccabees 9:24",
          "text": "afin que, en cas d’un malheur inattendu ou de bruits fâcheux, ceux du royaume, sachant à qui les affaires étaient remises, ne fussent pas troublés ; "
        },
        {
          "verse": 25,
          "chapter": 9,
          "name": "II Maccabees 9:25",
          "text": "songeant en outre que les monarques limitrophes et des princes voisins de mes États épient les circonstances et attendent ce qui arrivera, j’ai désigné pour roi mon fils Antiochus que, plus d’une fois, lorsque j’ai parcouru mes provinces supérieures, j’ai confié à la plupart d’entre vous en vous le recommandant, et je lui ai écrit la lettre transcrite ci-dessous. "
        },
        {
          "verse": 26,
          "chapter": 9,
          "name": "II Maccabees 9:26",
          "text": "Je vous demande donc et vous prie de vous souvenir de mes bienfaits, tant généraux que particuliers, et de conserver chacun la bienveillance que vous avez pour moi et pour mon fils. "
        },
        {
          "verse": 27,
          "chapter": 9,
          "name": "II Maccabees 9:27",
          "text": "Car je suis persuadé que, plein de douceur et d’humanité, il réalisera mes intentions et se montrera condescendant à votre égard. »"
        },
        {
          "verse": 28,
          "chapter": 9,
          "name": "II Maccabees 9:28",
          "text": " Ainsi ce meurtrier, ce blasphémateur en proie à d’horribles souffrances, comme il en avait fait endurer aux autres, mourut sur la terre étrangère, dans les montagnes, d’une mort misérable. "
        },
        {
          "verse": 29,
          "chapter": 9,
          "name": "II Maccabees 9:29",
          "text": "Philippe, son compagnon d’enfance, faisait transporter son corps ; mais craignant le jeune Antiochus, il se retira en Égypte, auprès de Ptolémée Philométor."
        }
      ]
    },
    {
      "chapter": 10,
      "name": "II Maccabees 10",
      "verses": [
        {
          "verse": 1,
          "chapter": 10,
          "name": "II Maccabees 10:1",
          "text": "Cependant Machabée et ses compagnons reprirent, avec l’aide du Seigneur, le temple et la ville. "
        },
        {
          "verse": 2,
          "chapter": 10,
          "name": "II Maccabees 10:2",
          "text": "Ils détruisirent les autels que les étrangers avaient dressés sur la place publique, ainsi que les bois sacrés. "
        },
        {
          "verse": 3,
          "chapter": 10,
          "name": "II Maccabees 10:3",
          "text": "Puis, après avoir purifié le temple, ils élevèrent un autre autel et, ayant tiré du feu des cailloux, ils prirent de ce feu et, après un intervalle de deux ans, ils offrirent un sacrifice, firent de nouveau fumer l’encens, allumèrent les lampes et mirent sur la table les pains de proposition. "
        },
        {
          "verse": 4,
          "chapter": 10,
          "name": "II Maccabees 10:4",
          "text": "Cela fait, prosternés par terre, ils prièrent le Seigneur de ne plus faire tomber sur eux de tels maux, demandant, s’ils péchaient encore, d’être châtiés par lui comme il convient, mais de ne plus être livrés à des nations impies et barbares. "
        },
        {
          "verse": 5,
          "chapter": 10,
          "name": "II Maccabees 10:5",
          "text": "Le temple avait été profané par les étrangers le vingt-cinquième jour du mois de casleu, et il se rencontra qu’il fut purifié à pareil jour."
        },
        {
          "verse": 6,
          "chapter": 10,
          "name": "II Maccabees 10:6",
          "text": " Et ils firent pendant huit jours une fête à la manière de celle des tabernacles, se souvenant que peu de temps auparavant, ils avaient passé la fête des tabernacles dans les montagnes, dans des cavernes, comme des bêtes sauvages. "
        },
        {
          "verse": 7,
          "chapter": 10,
          "name": "II Maccabees 10:7",
          "text": "C’est pourquoi, portant des thyrses, des rameaux verts et des palmes, ils chantèrent des hymnes à la gloire de celui qui les avait heureusement amenés à purifier son temple. "
        },
        {
          "verse": 8,
          "chapter": 10,
          "name": "II Maccabees 10:8",
          "text": "Et ils prescrivirent par un édit public et un décret que toute la nation juive solenniserait chaque année ces mêmes jours.       "
        },
        {
          "verse": 9,
          "chapter": 10,
          "name": "II Maccabees 10:9",
          "text": " Telles furent donc les circonstances de la mort d’Antiochus, surnommé Epiphane ; "
        },
        {
          "verse": 10,
          "chapter": 10,
          "name": "II Maccabees 10:10",
          "text": "nous allons exposer maintenant ce qui concerne Antiochus Eupator, fils de cet impie, en relatant brièvement les maux causés par les guerres."
        },
        {
          "verse": 11,
          "chapter": 10,
          "name": "II Maccabees 10:11",
          "text": " À son avènement au trône, il mit à la tête des affaires un certain Lysias, nommé aussi commandant en chef de l’armée de Coelé-Syrie et de Phénicie. "
        },
        {
          "verse": 12,
          "chapter": 10,
          "name": "II Maccabees 10:12",
          "text": "Car Ptolémée, surnommé Macron, avait été le premier à observer la justice envers les Juifs, à cause des violences qu’ils avaient subies, et s’était efforcé de les gouverner pacifiquement. "
        },
        {
          "verse": 13,
          "chapter": 10,
          "name": "II Maccabees 10:13",
          "text": "Mais pour cela même il fut accusé par des amis du roi devant Eupator et, comme en toute occasion il s’entendait appeler traître, pour avoir abandonné Chypre que lui avait confiée Philométor, et pour avoir passé du côté d’Antiochus Epiphane, n’ayant plus qu’une dignité sans honneur, il perdit courage et se donna la mort par le poison."
        },
        {
          "verse": 14,
          "chapter": 10,
          "name": "II Maccabees 10:14",
          "text": " Or Gorgias, devenu chef militaire de ces provinces, levait des troupes étrangères, et saisissait toutes les occasions de faire la guerre aux Juifs."
        },
        {
          "verse": 15,
          "chapter": 10,
          "name": "II Maccabees 10:15",
          "text": " En même temps que lui, les Iduméens, maîtres de bonnes forteresses, molestaient les Juifs ; ils accueillaient ceux qui étaient chassés de Jérusalem, et tentaient d’entretenir la guerre. "
        },
        {
          "verse": 16,
          "chapter": 10,
          "name": "II Maccabees 10:16",
          "text": "Machabée et ses compagnons, après avoir prié et demandé à Dieu de leur venir en aide, firent irruption contre les places fortes occupées par les Iduméens. "
        },
        {
          "verse": 17,
          "chapter": 10,
          "name": "II Maccabees 10:17",
          "text": "Les ayant attaquées avec vigueur, ils s’en rendirent maîtres, et refoulèrent tous ceux qui combattaient sur les remparts ; ils égorgèrent quiconque tombait entre leurs mains ; le nombre des tués ne fut pas inférieur à vingt mille. "
        },
        {
          "verse": 18,
          "chapter": 10,
          "name": "II Maccabees 10:18",
          "text": "Neuf mille hommes au moins s’étaient réfugiés dans deux tours très fortes, ayant avec eux tout ce qu’il faut pour soutenir un siège. "
        },
        {
          "verse": 19,
          "chapter": 10,
          "name": "II Maccabees 10:19",
          "text": "Machabée laissa pour les réduire Simon et Joseph, ainsi que Zachée et ses compagnons, en nombre suffisant, et s’en alla de sa personne où il y avait urgences. "
        },
        {
          "verse": 20,
          "chapter": 10,
          "name": "II Maccabees 10:20",
          "text": "Mais les gens de Simon, avides de richesses, se laissèrent gagner à prix d’argent par quelques-uns de ceux qui étaient dans les tours et, ayant reçu soixante-dix mille drachmes, ils en laissèrent échapper un certain nombre. "
        },
        {
          "verse": 21,
          "chapter": 10,
          "name": "II Maccabees 10:21",
          "text": "Lorsqu’on eut appris à Machabée ce qui s’était passé, il réunit les princes du peuple et accusa ces hommes d’avoir vendu leurs frères à prix d’argent, en laissant échapper des ennemis armés contre eux. "
        },
        {
          "verse": 22,
          "chapter": 10,
          "name": "II Maccabees 10:22",
          "text": "Puis il fit mettre à mort ces traîtres et s’empara aussitôt des deux tours. "
        },
        {
          "verse": 23,
          "chapter": 10,
          "name": "II Maccabees 10:23",
          "text": "Et, conduisant à bien toutes ses entreprises militaires, il tua dans ces deux forteresses plus de vingt mille hommes.    "
        },
        {
          "verse": 24,
          "chapter": 10,
          "name": "II Maccabees 10:24",
          "text": " Mais Timothée, qui précédemment avait été défait par les Juifs, ayant rassemblé une multitude de troupes étrangères et tiré de l’Asie une cavalerie nombreuse, s’avançait pour conquérir la Judée par les armes. "
        },
        {
          "verse": 25,
          "chapter": 10,
          "name": "II Maccabees 10:25",
          "text": "À son approche, Machabée et ses compagnons se mirent à prier Dieu, semant la poussière sur leurs têtes et ceignant leurs reins de sacs. "
        },
        {
          "verse": 26,
          "chapter": 10,
          "name": "II Maccabees 10:26",
          "text": "Prosternés au pied de l’autel, ils demandèrent au Seigneur de leur être propice, d’être l’ennemi de leurs ennemis, et l’adversaire de leurs adversaires, comme la loi le promet. "
        },
        {
          "verse": 27,
          "chapter": 10,
          "name": "II Maccabees 10:27",
          "text": "Leur prière achevée, ils prirent les armes, sortirent de la ville jusqu’à une assez longue distance et, quand ils furent près de l’ennemi ils s’arrêtèrent. "
        },
        {
          "verse": 28,
          "chapter": 10,
          "name": "II Maccabees 10:28",
          "text": "Aux premières lueurs du jour, des deux côtés on engagea la bataille, les uns ayant pour gage du succès et de la victoire, outre leur vaillance, leur recours au Seigneur, les autres ne prenant pour guide dans le combat que leur emportement. "
        },
        {
          "verse": 29,
          "chapter": 10,
          "name": "II Maccabees 10:29",
          "text": "Au fort du combat, apparurent du ciel aux ennemis, sur des chevaux aux freins d’or, cinq hommes resplendissants, qui se mirent à la tête des Juifs. "
        },
        {
          "verse": 30,
          "chapter": 10,
          "name": "II Maccabees 10:30",
          "text": "Deux d’entre eux ayant pris Machabée au milieu d’eux, ils le gardaient invulnérable, en le couvrant de leurs armures ; ils lançaient en même temps des traits et la foudre contre les ennemis qui, frappés d’aveuglement et remplis d’épouvante, tombaient en désordre. "
        },
        {
          "verse": 31,
          "chapter": 10,
          "name": "II Maccabees 10:31",
          "text": "Vingt mille cinq cents fantassins et six cents cavaliers périrent ainsi."
        },
        {
          "verse": 32,
          "chapter": 10,
          "name": "II Maccabees 10:32",
          "text": " Timothée s’enfuit dans une place très forte, appelée Gazara, où commandait Chéréas. "
        },
        {
          "verse": 33,
          "chapter": 10,
          "name": "II Maccabees 10:33",
          "text": "Machabée et ses compagnons, remplis d’une joyeuse ardeur, l’assiégèrent pendant quatre jours. "
        },
        {
          "verse": 34,
          "chapter": 10,
          "name": "II Maccabees 10:34",
          "text": "Confiants dans la force de la place, les assiégés ne cessaient de blasphémer et de proférer des paroles impies. "
        },
        {
          "verse": 35,
          "chapter": 10,
          "name": "II Maccabees 10:35",
          "text": "Comme le cinquième jour commençait à poindre, vingt jeunes hommes de la troupe de Machabée, dont ces blasphèmes avaient enflammé la colère, s’élancèrent bravement sur la muraille et, avec un courage de lions, massacrèrent tout ce qu’ils trouvèrent devant eux. "
        },
        {
          "verse": 36,
          "chapter": 10,
          "name": "II Maccabees 10:36",
          "text": "D’autres montèrent également et attaquèrent les assiégés du côté opposé ; ils mirent le feu aux tours et allumèrent des bûchers sur lesquels ils brûlèrent vifs les blasphémateurs ; d’autres brisèrent les portes et ouvrirent un passage au reste de l’armée, qui s’empara de la ville. "
        },
        {
          "verse": 37,
          "chapter": 10,
          "name": "II Maccabees 10:37",
          "text": "Ayant trouvé Timothée caché dans une citerne, ils le mirent à mort, ainsi que son frère Chéréas et Apollophane."
        },
        {
          "verse": 38,
          "chapter": 10,
          "name": "II Maccabees 10:38",
          "text": ""
        }
      ]
    },
    {
      "chapter": 11,
      "name": "II Maccabees 11",
      "verses": [
        {
          "verse": 1,
          "chapter": 11,
          "name": "II Maccabees 11:1",
          "text": "Très peu de temps après, Lysias, tuteur et parent du roi, et régent du royaume, supportant avec peine ce qui venait d’arriver, "
        },
        {
          "verse": 2,
          "chapter": 11,
          "name": "II Maccabees 11:2",
          "text": "rassembla environ quatre-vingt mille hommes et toute sa cavalerie, et se mit en marche contre les Juifs, comptant bien peupler de Grecs la ville sainte, "
        },
        {
          "verse": 3,
          "chapter": 11,
          "name": "II Maccabees 11:3",
          "text": "assujettir le temple à un tribut, comme tous les autres sanctuaires des nations, et vendre chaque année la dignité de grand prêtre ; "
        },
        {
          "verse": 4,
          "chapter": 11,
          "name": "II Maccabees 11:4",
          "text": "ne considérant nullement en cela la puissance de Dieu, mais fier outre mesure de ses myriades de fantassins, de ses milliers de cavaliers et de ses quatre-vingts éléphants."
        },
        {
          "verse": 5,
          "chapter": 11,
          "name": "II Maccabees 11:5",
          "text": " Étant donc entré en Judée, il s’approcha de Bethsur, place de difficile accès, à environ cinq stades de Jérusalem, et la pressa vivement. "
        },
        {
          "verse": 6,
          "chapter": 11,
          "name": "II Maccabees 11:6",
          "text": "Lorsque Machabée et ses compagnons apprirent que Lysias assiégeait les forteresses, ils prièrent le Seigneur avec des gémissements et des larmes, et tout le peuple avec eux, d’envoyer un bon ange pour la délivrance d’Israël. "
        },
        {
          "verse": 7,
          "chapter": 11,
          "name": "II Maccabees 11:7",
          "text": "Machabée le premier prit les armes, et il exhorta les autres à s’exposer avec lui au péril pour secourir leurs frères. "
        },
        {
          "verse": 8,
          "chapter": 11,
          "name": "II Maccabees 11:8",
          "text": "Tous se mirent en marche avec une généreuse ardeur ; et, comme ils étaient encore en vue de Jérusalem, un cavalier vêtu de blanc apparut à leur tête, agitant une armure d’or. "
        },
        {
          "verse": 9,
          "chapter": 11,
          "name": "II Maccabees 11:9",
          "text": "Alors tous ensemble bénirent le Dieu miséricordieux, et ils furent fortifiés dans leurs cœurs, prêts à combattre non seulement des hommes, mais les bêtes les plus farouches, et à percer des murailles de fer. "
        },
        {
          "verse": 10,
          "chapter": 11,
          "name": "II Maccabees 11:10",
          "text": "Ils s’avancèrent en ordre de bataille, ayant un auxiliaire venu du ciel, et le Seigneur ayant compassion d’eux. "
        },
        {
          "verse": 11,
          "chapter": 11,
          "name": "II Maccabees 11:11",
          "text": "S’étant jetés comme des lions sur les ennemis, ils couchèrent par terre onze mille fantassins et seize cents cavaliers, "
        },
        {
          "verse": 12,
          "chapter": 11,
          "name": "II Maccabees 11:12",
          "text": "et mirent les autres en fuite. La plupart d’entre eux échappèrent blessés et sans armes ; Lysias lui-même ne sauva sa vie que par une fuite honteuse."
        },
        {
          "verse": 13,
          "chapter": 11,
          "name": "II Maccabees 11:13",
          "text": " Mais comme il ne manquait pas de sens, il réfléchit sur sa défaite et, comprenant que les Hébreux étaient invincibles, puisque le Dieu tout-puissant combattait avec eux, il leur envoya "
        },
        {
          "verse": 14,
          "chapter": 11,
          "name": "II Maccabees 11:14",
          "text": "proposer la réconciliation sous toutes conditions équitables, s’offrant en conséquence à persuader au roi la nécessité de devenir leur ami. "
        },
        {
          "verse": 15,
          "chapter": 11,
          "name": "II Maccabees 11:15",
          "text": "Machabée consentit à tout ce que proposait Lysias, n’ayant en vue que l’intérêt public ; car toutes les conditions que Machabée transmit par écrit à Lysias au sujet des Juifs, le roi les consentit.     "
        },
        {
          "verse": 16,
          "chapter": 11,
          "name": "II Maccabees 11:16",
          "text": " La lettre que Lysias écrivit aux Juifs était conçue en ces termes : « Lysias au peuple Juif, salut. "
        },
        {
          "verse": 17,
          "chapter": 11,
          "name": "II Maccabees 11:17",
          "text": "Jean et Absalom, que vous m’avez envoyés, m’ayant remis l’acte signé de vous, m’ont demandé d’en accomplir les clauses. "
        },
        {
          "verse": 18,
          "chapter": 11,
          "name": "II Maccabees 11:18",
          "text": "Tout ce qui devait être soumis au roi, je le lui ai fait connaître, et il a accordé ce qui était admissible. "
        },
        {
          "verse": 19,
          "chapter": 11,
          "name": "II Maccabees 11:19",
          "text": "Si donc vous persévérez dans votre bon vouloir vis-à-vis du gouvernement, je m’efforcerai aussi désormais de contribuer à votre bonheur. "
        },
        {
          "verse": 20,
          "chapter": 11,
          "name": "II Maccabees 11:20",
          "text": "Quant à certains détails, j’ai donné des explications à vos envoyés et aux miens pour en conférer avec vous. "
        },
        {
          "verse": 21,
          "chapter": 11,
          "name": "II Maccabees 11:21",
          "text": "Portez-vous bien. L’an cent quarante-huit, le vingt-quatre du mois de Dioscorinthe. »    "
        },
        {
          "verse": 22,
          "chapter": 11,
          "name": "II Maccabees 11:22",
          "text": " La lettre du roi était ainsi conçue : « Le roi Antiochus à son frère Lysias, salut. "
        },
        {
          "verse": 23,
          "chapter": 11,
          "name": "II Maccabees 11:23",
          "text": "Notre père ayant été transféré parmi les dieux, nous, — voulant que ceux de notre royaume se livrent sans trouble au soin de leurs affaires, "
        },
        {
          "verse": 24,
          "chapter": 11,
          "name": "II Maccabees 11:24",
          "text": "et ayant appris que les Juifs ne consentent pas, comme le voulait notre père, à adopter les mœurs grecques, mais qu’ils préfèrent leurs coutumes particulières et demandent, en conséquence, qu’il leur soit permis de vivre selon leurs lois, "
        },
        {
          "verse": 25,
          "chapter": 11,
          "name": "II Maccabees 11:25",
          "text": "désirant donc que cette nation ne soit pas non plus troublée, — nous ordonnons que le temple leur soit rendu et qu’ils puissent vivre selon les coutumes de leurs ancêtres. "
        },
        {
          "verse": 26,
          "chapter": 11,
          "name": "II Maccabees 11:26",
          "text": "Tu feras donc bien d’envoyer vers eux et de leur tendre la main, afin que, connaissant nos intentions, ils aient confiance et se livrent joyeusement au soin de leurs propres affaires. »    "
        },
        {
          "verse": 27,
          "chapter": 11,
          "name": "II Maccabees 11:27",
          "text": " La lettre du roi à la nation juive était ainsi conçue : « Le roi Antiochus au sénat des Juifs et aux autres Juifs, salut. "
        },
        {
          "verse": 28,
          "chapter": 11,
          "name": "II Maccabees 11:28",
          "text": "Si vous vous portez bien, cela répond à nos vœux, et nous-mêmes nous sommes en bonne santé. "
        },
        {
          "verse": 29,
          "chapter": 11,
          "name": "II Maccabees 11:29",
          "text": "Ménélas nous a fait connaître votre désir de revenir et d’être à vos propres affaires. "
        },
        {
          "verse": 30,
          "chapter": 11,
          "name": "II Maccabees 11:30",
          "text": "Ceux donc qui se mettront en marche jusqu’au trentième jour du mois de Xantique, jouiront de la paix et de la sécurité. "
        },
        {
          "verse": 31,
          "chapter": 11,
          "name": "II Maccabees 11:31",
          "text": "Que les Juifs usent de leurs aliments et suivent leurs lois comme auparavant, sans que nul d’entre eux soit aucunement inquiété pour les fautes commises par ignorance. "
        },
        {
          "verse": 32,
          "chapter": 11,
          "name": "II Maccabees 11:32",
          "text": "J’ai envoyé Ménélas, qui vous donnera de pacifiques assurances. "
        },
        {
          "verse": 33,
          "chapter": 11,
          "name": "II Maccabees 11:33",
          "text": "Portez-vous bien. L’an cent quarante-huit, le quinze du mois de Xantique. »    "
        },
        {
          "verse": 34,
          "chapter": 11,
          "name": "II Maccabees 11:34",
          "text": " Les Romains adressèrent aussi aux Juifs une lettre ainsi conçue : « Quintus Memmius et Titus Manlius, légats des Romains, au peuple Juif, salut. "
        },
        {
          "verse": 35,
          "chapter": 11,
          "name": "II Maccabees 11:35",
          "text": "Les choses que Lysias, parent du roi, vous a accordées, nous vous les accordons aussi. "
        },
        {
          "verse": 36,
          "chapter": 11,
          "name": "II Maccabees 11:36",
          "text": "Quant à celles qu’il a jugé devoir soumettre au roi, envoyez-nous quelqu’un sans délai, après les avoir bien examinées, afin que nous les exposions au roi, comme il convient de le faire pour vous, car nous nous rendons à Antioche. "
        },
        {
          "verse": 37,
          "chapter": 11,
          "name": "II Maccabees 11:37",
          "text": "Hâtez-vous donc, faites partir vos députés, afin que nous sachions, nous aussi, quelles sont vos intentions. "
        },
        {
          "verse": 38,
          "chapter": 11,
          "name": "II Maccabees 11:38",
          "text": "Portez-vous bien. L’an cent quarante-huit, le quinze de Xantique. »"
        }
      ]
    },
    {
      "chapter": 12,
      "name": "II Maccabees 12",
      "verses": [
        {
          "verse": 1,
          "chapter": 12,
          "name": "II Maccabees 12:1",
          "text": "Ce traité conclu, Lysias s’en retourna auprès du roi, et les Juifs se mirent à cultiver leurs champs. "
        },
        {
          "verse": 2,
          "chapter": 12,
          "name": "II Maccabees 12:2",
          "text": "Or les généraux de la contrée, Timothée et Apollonius, fils de Gennée, ainsi que Hiéronyme et Démophon, auxquels il faut ajouter Nicanor, gouverneur de Chypre, ne les laissaient pas tranquilles ni vivre en paix.    "
        },
        {
          "verse": 3,
          "chapter": 12,
          "name": "II Maccabees 12:3",
          "text": " Cependant les habitants de Joppé commirent un crime abominable. Ils invitèrent les Juifs qui demeuraient parmi eux à monter avec leurs femmes et leurs enfants sur des barques préparées par eux, comme s’ils n’avaient contre eux aucune inimitié, "
        },
        {
          "verse": 4,
          "chapter": 12,
          "name": "II Maccabees 12:4",
          "text": "mais agissaient en vertu d’une décision prise en commun par la ville. Les Juifs acceptèrent, comme des gens qui désirent la paix et n’ont aucune défiance. Mais lorsqu’ils furent au large, on les coula à fond, au nombre de plus de deux cents au moins."
        },
        {
          "verse": 5,
          "chapter": 12,
          "name": "II Maccabees 12:5",
          "text": " Dès que Judas eut appris la cruauté commise contre des hommes de sa nation, il donna des ordres à ses compagnons, et, après avoir invoqué Dieu, "
        },
        {
          "verse": 6,
          "chapter": 12,
          "name": "II Maccabees 12:6",
          "text": "le juste juge, il marcha contre les meurtriers de ses frères, mit le feu pendant la nuit aux constructions du port, brûla les navires et passa au fil de l’épée ceux qui y avaient cherché un refuge. "
        },
        {
          "verse": 7,
          "chapter": 12,
          "name": "II Maccabees 12:7",
          "text": "Comme la place était fermée, il s’en alla, mais avec le dessein de revenir et de détruire toute la cité des Joppites."
        },
        {
          "verse": 8,
          "chapter": 12,
          "name": "II Maccabees 12:8",
          "text": " Ayant appris que ceux de Jamnia se proposaient aussi de traiter de la même manière les Juifs domiciliés chez eux, "
        },
        {
          "verse": 9,
          "chapter": 12,
          "name": "II Maccabees 12:9",
          "text": "Judas attaqua de même pendant la nuit les habitants de Jamnia et brûla le port avec les vaisseaux, en sorte que la lueur de l’incendie fut aperçue jusqu’à Jérusalem, éloignée de deux cent quarante stades.    "
        },
        {
          "verse": 10,
          "chapter": 12,
          "name": "II Maccabees 12:10",
          "text": " Comme ils s’étaient éloignés de là de neuf stades, marchant contre Timothée, des Arabes tombèrent sur Judas, au nombre d’au moins cinq mille hommes de pied et de cinq cents cavaliers. "
        },
        {
          "verse": 11,
          "chapter": 12,
          "name": "II Maccabees 12:11",
          "text": "Le combat fut acharné ; mais, avec l’aide de Dieu, Judas et ses compagnons l’emportèrent ; vaincus, les nomades demandèrent à Judas de leur tendre la main droite, promettant de lui donner du bétail et de lui être utiles en d’autres choses. "
        },
        {
          "verse": 12,
          "chapter": 12,
          "name": "II Maccabees 12:12",
          "text": "Judas, persuadé qu’ils pouvaient en effet lui rendre beaucoup de services, consentit à leur accorder la paix et, après qu’on se fut donné la main, ils se retirèrent sous leurs tentes."
        },
        {
          "verse": 13,
          "chapter": 12,
          "name": "II Maccabees 12:13",
          "text": " Judas attaqua ensuite une ville forte, entourée de remparts avec des ponts-levis, et habitée par des hommes de diverses nations : elle s’appelait Caspin. "
        },
        {
          "verse": 14,
          "chapter": 12,
          "name": "II Maccabees 12:14",
          "text": "Les assiégés, confiants dans la force de leurs murailles et bien pourvus de vivres, se montrèrent grossiers, insultant Judas et ses compagnons, et proférant même des blasphèmes et des paroles impies. "
        },
        {
          "verse": 15,
          "chapter": 12,
          "name": "II Maccabees 12:15",
          "text": "Judas et les siens, après avoir invoqué le souverain Maître du monde qui, au temps de Josué, renversa les murs de Jéricho sans béliers ni machines, se précipitèrent sur les murailles comme des lions furieux. "
        },
        {
          "verse": 16,
          "chapter": 12,
          "name": "II Maccabees 12:16",
          "text": "Ayant pris la ville par la volonté du Seigneur, ils y firent un immense carnage, au point que l’étang voisin, large de deux stades, semblait rempli du sang qui y avait coulé."
        },
        {
          "verse": 17,
          "chapter": 12,
          "name": "II Maccabees 12:17",
          "text": " De là, par une marche de sept cent cinquante stades, ils atteignirent le Charax, où demeurent les Juifs qui sont appelés Tubiens. "
        },
        {
          "verse": 18,
          "chapter": 12,
          "name": "II Maccabees 12:18",
          "text": "Ils ne rencontrèrent pas Timothée en ces lieux-là ; comme il n’avait rien pu y faire, il s’en était allé, après avoir laissé en un certain endroit une garnison très forte. "
        },
        {
          "verse": 19,
          "chapter": 12,
          "name": "II Maccabees 12:19",
          "text": "Mais deux des généraux de Machabée, Dosithée et Sosipater, allèrent attaquer cette forteresse et tuèrent ceux que Timothée y avait laissés, au nombre de plus de dix mille hommes."
        },
        {
          "verse": 20,
          "chapter": 12,
          "name": "II Maccabees 12:20",
          "text": " De son côté, Machabée ayant rangé son armée par cohortes, leur donna le commandement de ces corps et s’avança contre Timothée, qui avait avec lui cent vingt mille fantassins et deux mille cinq cents cavaliers. "
        },
        {
          "verse": 21,
          "chapter": 12,
          "name": "II Maccabees 12:21",
          "text": "Informé de l’approche de Judas, Timothée fit diriger les femmes, les enfants et leur avoir vers le lieu nommé Carnion ; car c’était un endroit inexpugnable et d’accès difficile, à cause des passes étroites de toute la contrée. "
        },
        {
          "verse": 22,
          "chapter": 12,
          "name": "II Maccabees 12:22",
          "text": "Dès que la première cohorte de Judas parut, l’épouvante s’empara des ennemis ; car la puissance de Celui qui voit tout se manifestait à eux d’une manière effrayante, et ils prirent la fuite les uns d’un côté, les autres de l’autre, de telle sorte qu’ils se faisaient de mutuelles blessures et se transperçaient de leurs propres épées. "
        },
        {
          "verse": 23,
          "chapter": 12,
          "name": "II Maccabees 12:23",
          "text": "Judas les poursuivit avec acharnement, frappant tous ces hommes criminels, et il en fit périr jusqu’à trente mille. "
        },
        {
          "verse": 24,
          "chapter": 12,
          "name": "II Maccabees 12:24",
          "text": "Timothée, étant tombé lui-même entre les mains des soldats de Dosithée et de Sosipater, les conjura avec beaucoup d’astuce de le laisser partir sain et sauf, affirmant qu’il tenait en son pouvoir les parents et les frères de beaucoup d’entre eux et, que s’il mourrait, ils ne seraient pas épargnés. "
        },
        {
          "verse": 25,
          "chapter": 12,
          "name": "II Maccabees 12:25",
          "text": "Il les assura par de longs discours qu’il était résolu à renvoyer ces hommes sans leur faire aucun mal, si bien que les Juifs le relâchèrent pour sauver leurs frères. "
        },
        {
          "verse": 26,
          "chapter": 12,
          "name": "II Maccabees 12:26",
          "text": "Cependant Judas marcha sur Carnion et le sanctuaire d’Atargatis, où il tua vingt-cinq mille hommes."
        },
        {
          "verse": 27,
          "chapter": 12,
          "name": "II Maccabees 12:27",
          "text": " Après avoir mis en déroute et exterminé ces ennemis, Judas conduisit son armée contre Ephron, ville forte où habitait une multitude de diverses nations ; de robustes jeunes gens rangés devant les murailles, les défendaient vaillamment, et la ville même était pourvue d’une quantité de machines et de traits. "
        },
        {
          "verse": 28,
          "chapter": 12,
          "name": "II Maccabees 12:28",
          "text": "Mais les Juifs, ayant invoqué le Tout-Puissant, Celui qui brise par sa puissance les forces de l’ennemi, se rendirent maîtres de la ville et couchèrent par terre vingt-cinq mille des hommes qui l’occupaient."
        },
        {
          "verse": 29,
          "chapter": 12,
          "name": "II Maccabees 12:29",
          "text": " Partis de là, ils marchèrent contre la ville des Scythes, à six cents stades de Jérusalem. "
        },
        {
          "verse": 30,
          "chapter": 12,
          "name": "II Maccabees 12:30",
          "text": "Mais les Juifs qui y résidaient ayant témoigné qu’ils avaient été traités avec bienveillance par les habitants, et que, dans les temps malheureux, ils en avaient reçu de bons offices, "
        },
        {
          "verse": 31,
          "chapter": 12,
          "name": "II Maccabees 12:31",
          "text": "Judas et les siens remercièrent les Scythopolitains et les exhortèrent à continuer dans la suite leur bienveillance envers ceux de leur race.  Après quoi, ils rentrèrent à Jérusalem, au moment où allait commencer la fête des Semaines.     "
        },
        {
          "verse": 32,
          "chapter": 12,
          "name": "II Maccabees 12:32",
          "text": " Après la Pentecôte, ils marchèrent contre Gorgias, qui commandait dans l’Idumée. "
        },
        {
          "verse": 33,
          "chapter": 12,
          "name": "II Maccabees 12:33",
          "text": "Celui-ci sortit, ayant avec lui trois mille fantassins et quatre cents cavaliers. "
        },
        {
          "verse": 34,
          "chapter": 12,
          "name": "II Maccabees 12:34",
          "text": "On en vint aux mains, et il arriva qu’un petit nombre de Juifs tombèrent. "
        },
        {
          "verse": 35,
          "chapter": 12,
          "name": "II Maccabees 12:35",
          "text": "Un certain Dosithée, cavalier du corps de Bacénor, homme vaillant, se saisit de Gorgias et, le tirant par sa chlamyde, il l’entraînait vigoureusement, désirant prendre vivant cet homme maudit ; mais un des cavaliers Thraces se jetant sur Dosithée, lui trancha l’épaule, et Gorgias put s’enfuir à Marésa. "
        },
        {
          "verse": 36,
          "chapter": 12,
          "name": "II Maccabees 12:36",
          "text": "Cependant les hommes d’Esdrin combattaient depuis longtemps et se trouvaient épuisés de fatigue ; alors Judas supplia le Seigneur de se montrer leur auxiliaire et leur chef dans le combat. "
        },
        {
          "verse": 37,
          "chapter": 12,
          "name": "II Maccabees 12:37",
          "text": "Puis entonnant à haute voix, dans la langue de ses pères, le cri de guerre avec les hymnes, il tomba à l’improviste sur les hommes de Gorgias et les mit en déroute."
        },
        {
          "verse": 38,
          "chapter": 12,
          "name": "II Maccabees 12:38",
          "text": " Ensuite Judas, ayant rallié son armée, la conduisit à la ville d’Odollam, et, le septième jour de la semaine étant arrivé, ils se purifièrent selon la coutume et célébrèrent le sabbat en ce lieu. "
        },
        {
          "verse": 39,
          "chapter": 12,
          "name": "II Maccabees 12:39",
          "text": "Le jour suivant, Judas vint avec les siens, selon qu’il était nécessaire, relever les corps de ceux qui avaient été tués, pour les inhumer avec leurs proches dans les tombeaux de leurs pères. "
        },
        {
          "verse": 40,
          "chapter": 12,
          "name": "II Maccabees 12:40",
          "text": "Ils trouvèrent, sous les tuniques de chacun des morts, des objets consacrés, provenant des idoles de Jamnia et que la loi interdit aux Juifs ; il fut donc évident pour tous que cela avait été la cause de leur mort. "
        },
        {
          "verse": 41,
          "chapter": 12,
          "name": "II Maccabees 12:41",
          "text": "Tous bénirent donc le Seigneur, juste juge qui rend manifestes les choses cachées. "
        },
        {
          "verse": 42,
          "chapter": 12,
          "name": "II Maccabees 12:42",
          "text": "Puis ils se mirent en prières, demandant que le péché commis fût entièrement pardonné ; et le valeureux Judas exhorta le peuple à se garder pur de péché, ayant sous les yeux les conséquences du péché de ceux qui étaient tombés. "
        },
        {
          "verse": 43,
          "chapter": 12,
          "name": "II Maccabees 12:43",
          "text": "Puis, ayant fait une collecte où il recueillit la somme de deux mille drachmes, il l’envoya à Jérusalem pour être employée à un sacrifice expiatoire. Belle et noble action, inspirée par la pensée de la résurrection ! "
        },
        {
          "verse": 44,
          "chapter": 12,
          "name": "II Maccabees 12:44",
          "text": "Car, s’il n’avait pas cru que les soldats tués dans la bataille dussent ressusciter, c’eût été chose inutile et vaine de prier pour des morts. "
        },
        {
          "verse": 45,
          "chapter": 12,
          "name": "II Maccabees 12:45",
          "text": "Il considérait en outre qu’une très belle récompense est réservée à ceux qui s’endorment dans la piété, "
        },
        {
          "verse": 46,
          "chapter": 12,
          "name": "II Maccabees 12:46",
          "text": "et c’est là une pensée sainte et pieuse. Voilà pourquoi il fit ce sacrifice expiatoire pour les morts, afin qu’ils fussent délivrés de leurs péchés."
        }
      ]
    },
    {
      "chapter": 13,
      "name": "II Maccabees 13",
      "verses": [
        {
          "verse": 1,
          "chapter": 13,
          "name": "II Maccabees 13:1",
          "text": "L’an cent quarante-neuf, Judas et ses compagnons apprirent qu’Antiochus Eupator marchait contre la Judée avec des troupes nombreuses, "
        },
        {
          "verse": 2,
          "chapter": 13,
          "name": "II Maccabees 13:2",
          "text": "et que Lysias, son tuteur et son ministre, l’accompagnait, chacun d’eux à la tête d’une armée grecque de cent dix mille fantassins, cinq mille trois cents cavaliers, vingt-deux éléphants et trois cents chars armés de faux."
        },
        {
          "verse": 3,
          "chapter": 13,
          "name": "II Maccabees 13:3",
          "text": " Ménélas aussi se joignit à eux et, avec une grande fourberie, il excitait Antiochus, non pour le salut de sa patrie, mais espérant être rétabli dans sa dignité. "
        },
        {
          "verse": 4,
          "chapter": 13,
          "name": "II Maccabees 13:4",
          "text": "Cependant le Roi des rois éveilla contre ce scélérat la colère d’Antiochus, et Lysias ayant démontré au roi que Ménélas était la cause de tous les maux, Antiochus ordonna de le conduire à Bérée, et de l’y mettre à mort selon la coutume du lieu. "
        },
        {
          "verse": 5,
          "chapter": 13,
          "name": "II Maccabees 13:5",
          "text": "Or il y avait à Bérée une tour de cinquante coudées, remplie de cendres, et couronnée d’une machine tournante qui de tous côtés fait glisser dans la cendre. "
        },
        {
          "verse": 6,
          "chapter": 13,
          "name": "II Maccabees 13:6",
          "text": "C’est là que le peuple de Bérée précipite, pour le faire périr, l’homme coupable de vol sacrilège, ou encore celui qui a commis certains autres grands crimes. "
        },
        {
          "verse": 7,
          "chapter": 13,
          "name": "II Maccabees 13:7",
          "text": "Ainsi mourut Ménélas, ce violateur de la loi, et c’est très justement qu’il ne fut pas déposé dans la terre. "
        },
        {
          "verse": 8,
          "chapter": 13,
          "name": "II Maccabees 13:8",
          "text": "Car il avait maintes fois péché contre l’autel, dont le feu et la cendre étaient purs, et c’est dans la cendre qu’il trouva la mort."
        },
        {
          "verse": 9,
          "chapter": 13,
          "name": "II Maccabees 13:9",
          "text": " Le roi s’avançait donc, l’esprit tout rempli de pensées barbares, disposé à traiter les Juifs plus cruellement que n’avait fait son père. "
        },
        {
          "verse": 10,
          "chapter": 13,
          "name": "II Maccabees 13:10",
          "text": "Dès que Judas le sut, il ordonna au peuple d’invoquer nuit et jour le Seigneur, pour que cette fois encore, il vînt au secours de ceux "
        },
        {
          "verse": 11,
          "chapter": 13,
          "name": "II Maccabees 13:11",
          "text": "qui allaient être privés de la loi, de leur patrie et du saint temple, et qu’il ne permît pas que ce peuple qui commençait seulement à respirer, tombât sous la puissance des nations impies. "
        },
        {
          "verse": 12,
          "chapter": 13,
          "name": "II Maccabees 13:12",
          "text": "Lorsque tous eurent ainsi prié ensemble et imploré le Seigneur miséricordieux avec larmes et avec jeûnes, se tenant continuellement à genoux pendant trois jours, Judas leur adressa une exhortation et leur commanda de se tenir prêts. "
        },
        {
          "verse": 13,
          "chapter": 13,
          "name": "II Maccabees 13:13",
          "text": "Puis, s’étant entretenu à part avec les anciens, il résolut de ne pas attendre que le roi eût fait entrer son armée en Judée et se fût rendu maître de Jérusalem, mais de se mettre incontinent en marche et de tout terminer avec l’aide du Seigneur. "
        },
        {
          "verse": 14,
          "chapter": 13,
          "name": "II Maccabees 13:14",
          "text": "Abandonnant donc au Créateur du monde le sort des armes, il exhorta ses compagnons à combattre bravement jusqu’à la mort pour les lois, pour le temple, pour la ville sainte, pour la patrie et les institutions, et il conduisit son armée aux environs de Modin. "
        },
        {
          "verse": 15,
          "chapter": 13,
          "name": "II Maccabees 13:15",
          "text": "Après avoir donné aux siens ce mot d’ordre : « Victoire par Dieu ! » il choisit les plus braves parmi les jeunes guerriers et attaqua pendant la nuit la tente du roi ; il tua dans le camp quatre mille hommes, en y ajoutant le plus grand des éléphants, avec la troupe qu’il portait dans une tour. "
        },
        {
          "verse": 16,
          "chapter": 13,
          "name": "II Maccabees 13:16",
          "text": "Enfin ils remplirent le camp d’épouvante et de confusion, et se retirèrent avec un plein succès. "
        },
        {
          "verse": 17,
          "chapter": 13,
          "name": "II Maccabees 13:17",
          "text": "Quand le jour commença à poindre, tout était achevé, grâce à la protection dont le Seigneur couvrait Judas.    "
        },
        {
          "verse": 18,
          "chapter": 13,
          "name": "II Maccabees 13:18",
          "text": " Après avoir ainsi éprouvé l’audace des Juifs, le roi essaya de s’emparer des places par ruse. "
        },
        {
          "verse": 19,
          "chapter": 13,
          "name": "II Maccabees 13:19",
          "text": "Il marcha contre Bethsur, forte citadelle des Juifs ; mais il était repoussé, il subissait des échecs, il avait le dessous. "
        },
        {
          "verse": 20,
          "chapter": 13,
          "name": "II Maccabees 13:20",
          "text": "Or Judas fit passer aux assiégés ce qui leur était nécessaire. "
        },
        {
          "verse": 21,
          "chapter": 13,
          "name": "II Maccabees 13:21",
          "text": "Cependant Rhodocus, de l’armée des Juifs, dévoilait à l’ennemi les secrets ; on fit une enquête, on le surprit et on le mit en prison. "
        },
        {
          "verse": 22,
          "chapter": 13,
          "name": "II Maccabees 13:22",
          "text": "Pour la seconde fois le roi parlementa avec les assiégés, leur tendit la main, prit la leur, se retira, "
        },
        {
          "verse": 23,
          "chapter": 13,
          "name": "II Maccabees 13:23",
          "text": "attaqua les guerriers de Judas et fut battu. Mais ayant appris que Philippe, laissé par Épiphane à la tête des affaires, s’était révolté à Antioche, il en fut consterné ; il donna aux Juifs de bonnes paroles, se soumit et jura toutes conditions équitables ; il se réconcilia et offrit un sacrifice, il honora le temple, traita humainement le saint lieu, "
        },
        {
          "verse": 24,
          "chapter": 13,
          "name": "II Maccabees 13:24",
          "text": "et fit bon accueil à Machabée ; il le laissa comme gouverneur militaire depuis Ptolémaïs jusqu’aux Gerrhéniens. "
        },
        {
          "verse": 25,
          "chapter": 13,
          "name": "II Maccabees 13:25",
          "text": "Mais lorsque le roi vint à Ptolémaïs, les habitants témoignèrent leur mécontentement au sujet du traité, dont ils s’indignaient et ne voulaient point exécuter les conditions. "
        },
        {
          "verse": 26,
          "chapter": 13,
          "name": "II Maccabees 13:26",
          "text": "Lysias monta sur le tribunal, défendit les conventions autant que possible, persuada, disposa favorablement les esprits et partit pour Antioche. Ce fut ainsi qu’eurent lieu l’attaque et la retraite du roi."
        }
      ]
    },
    {
      "chapter": 14,
      "name": "II Maccabees 14",
      "verses": [
        {
          "verse": 1,
          "chapter": 14,
          "name": "II Maccabees 14:1",
          "text": "Trois ans s’étant écoulés. Judas et ses compagnons apprirent que Démétrius, fils de Séleucus, ayant fait voile du port de Tripoli avec une armée nombreuse et une flotte, "
        },
        {
          "verse": 2,
          "chapter": 14,
          "name": "II Maccabees 14:2",
          "text": "s’était rendu maître du pays et avait mis à mort Antiochus et son tuteur Lysias. "
        },
        {
          "verse": 3,
          "chapter": 14,
          "name": "II Maccabees 14:3",
          "text": "Un certain Alcime, précédemment devenu grand prêtre, mais qui s’était volontairement souillé dans les temps de confusion, comprenant qu’il ne lui restait plus aucun espoir de salut ni d’accès à l’autel saint, "
        },
        {
          "verse": 4,
          "chapter": 14,
          "name": "II Maccabees 14:4",
          "text": "vint trouver le roi Démétrius en l’an cent cinquante, lui offrant une couronne d’or avec une palme et de plus quelques rameaux d’olivier, tels qu’il est d’usage d’en offrir au temple ; et, ce jour-là, il ne fit rien de plus. "
        },
        {
          "verse": 5,
          "chapter": 14,
          "name": "II Maccabees 14:5",
          "text": "Mais il trouva une occasion favorable à sa perversité, quand Démétrius, l’ayant appelé dans son conseil, l’interrogea sur les dispositions et les desseins des Juifs. "
        },
        {
          "verse": 6,
          "chapter": 14,
          "name": "II Maccabees 14:6",
          "text": "Il répondit : « Les Juifs que l’on nomme Assidéens, dont Judas Machabée est le chef, fomentent la guerre et les séditions, et ne souffrent pas que le royaume soit en paix. "
        },
        {
          "verse": 7,
          "chapter": 14,
          "name": "II Maccabees 14:7",
          "text": "Voilà pourquoi, ayant été exclu de mes honneurs héréditaires, je veux dire du souverain pontificat, je suis venu ici, "
        },
        {
          "verse": 8,
          "chapter": 14,
          "name": "II Maccabees 14:8",
          "text": "d’abord avec le désir sincère de soutenir les intérêts du roi, ensuite dans le but de procurer aussi le bien-être de mes concitoyens ; car la témérité de ces hommes cause à toute notre nation les plus grands maux. "
        },
        {
          "verse": 9,
          "chapter": 14,
          "name": "II Maccabees 14:9",
          "text": "Toi donc, ô roi, quand tu auras pris connaissance de toutes ces choses, pourvois au salut de notre pays et de notre nation opprimée, selon cette bonté qui te rend affable envers tous. "
        },
        {
          "verse": 10,
          "chapter": 14,
          "name": "II Maccabees 14:10",
          "text": "Car, tant que Judas sera en vie, il sera impossible de ramener la paix dans l’Etat. »"
        },
        {
          "verse": 11,
          "chapter": 14,
          "name": "II Maccabees 14:11",
          "text": " Dès qu’il eut parlé de la sorte, les autres amis du roi qui détestaient Judas, enflammèrent encore davantage Démétrius. "
        },
        {
          "verse": 12,
          "chapter": 14,
          "name": "II Maccabees 14:12",
          "text": "Il appela aussitôt Nicanor, qui avait commandé l’escadron des éléphants, le nomma général de l’armée de Judée et le fit partir, "
        },
        {
          "verse": 13,
          "chapter": 14,
          "name": "II Maccabees 14:13",
          "text": "avec ordre écrit de faire périr Judas, de disperser ses compagnons, et d’installer Alcime grand prêtre du temple auguste. "
        },
        {
          "verse": 14,
          "chapter": 14,
          "name": "II Maccabees 14:14",
          "text": "Les Gentils, qui s’étaient enfuis de la Judée devant Judas, se rassemblèrent par troupes autour de Nicanor, pensant bien que l’infortune et le malheur des Juifs tourneraient à leur propre avantage.    "
        },
        {
          "verse": 15,
          "chapter": 14,
          "name": "II Maccabees 14:15",
          "text": " Quand les Juifs apprirent la marche de Nicanor et l’attaque des nations, ils se couvrirent de poussière et ils prièrent Celui qui avait établi son peuple à jamais, et avait sans cesse protégé son héritage par des signes manifestes. "
        },
        {
          "verse": 16,
          "chapter": 14,
          "name": "II Maccabees 14:16",
          "text": "Sur l’ordre de leur chef, ils partirent sur-le-champ et en vinrent aux mains avec l’ennemi, au bourg de Dessau. "
        },
        {
          "verse": 17,
          "chapter": 14,
          "name": "II Maccabees 14:17",
          "text": "Simon, frère de Judas, avait engagé le combat contre Nicanor, mais, déconcerté par l’apparition subite de l’ennemi, il subit un léger échec. "
        },
        {
          "verse": 18,
          "chapter": 14,
          "name": "II Maccabees 14:18",
          "text": "Toutefois Nicanor, apprenant quelle était la valeur de Judas et de ses compagnons, et avec quelle intrépidité ils se battaient pour leur patrie, craignit de s’en remettre au jugement par le sang. "
        },
        {
          "verse": 19,
          "chapter": 14,
          "name": "II Maccabees 14:19",
          "text": "Il envoya donc Posidonius, Théodote et Mattathias pour tendre la main aux Juifs et recevoir la leur. "
        },
        {
          "verse": 20,
          "chapter": 14,
          "name": "II Maccabees 14:20",
          "text": "Après avoir longtemps examiné ces propositions, le général les communiqua à l’armée, et, quand il fut évident que tous étaient du même avis, on consentit à traiter. "
        },
        {
          "verse": 21,
          "chapter": 14,
          "name": "II Maccabees 14:21",
          "text": "On fixa un jour où les deux chefs se réuniraient seul à seul ; Judas s’y présenta, et des sièges d’honneur furent placés auprès d’eux. "
        },
        {
          "verse": 22,
          "chapter": 14,
          "name": "II Maccabees 14:22",
          "text": "Cependant Judas avait aposté des hommes armés dans des positions avantageuses, dans la crainte de quelque perfidie soudaine de la part de l’ennemi. Ils eurent un entretien convenable."
        },
        {
          "verse": 23,
          "chapter": 14,
          "name": "II Maccabees 14:23",
          "text": " Nicanor passa quelque temps à Jérusalem, sans y faire rien d’injuste, et il congédia les foules qui s’étaient rassemblées par troupeaux. "
        },
        {
          "verse": 24,
          "chapter": 14,
          "name": "II Maccabees 14:24",
          "text": "Il avait avec Judas les relations les plus amicales, éprouvant pour lui une inclination de cœur. "
        },
        {
          "verse": 25,
          "chapter": 14,
          "name": "II Maccabees 14:25",
          "text": "Il l’engagea à se marier et à avoir des enfants ; Judas se maria, vécut heureusement et jouit de la vie.    "
        },
        {
          "verse": 26,
          "chapter": 14,
          "name": "II Maccabees 14:26",
          "text": " Alcime, voyant l’amitié qui régnait entre eux, prit une copie du traité conclu, et se rendit auprès de Démétrius ; il lui dit que Nicanor avait des desseins contraires aux intérêts de l’Etat, puisqu’il avait désigné pour le remplacer, Judas, un ennemi du royaume. "
        },
        {
          "verse": 27,
          "chapter": 14,
          "name": "II Maccabees 14:27",
          "text": "Le roi en fut hors de lui ; excité par les calomnies de ce scélérat, il écrivit à Nicanor qu’il avait un grand déplaisir des conventions conclues et qu’il lui ordonnait de lui envoyer sans délai à Antioche Machabée, chargé de chaînes. "
        },
        {
          "verse": 28,
          "chapter": 14,
          "name": "II Maccabees 14:28",
          "text": "Au reçu de cette lettre, Nicanor fut consterné ; il lui en coûtait beaucoup d’avoir à violer des conventions arrêtées, sans que Judas  eût rien fait d’injuste. "
        },
        {
          "verse": 29,
          "chapter": 14,
          "name": "II Maccabees 14:29",
          "text": "Mais, comme il ne lui était pas permis de résister au roi, il cherchait une occasion favorable pour exécuter son ordre par quelque stratagème. "
        },
        {
          "verse": 30,
          "chapter": 14,
          "name": "II Maccabees 14:30",
          "text": "Machabée, de son côté, remarquant que Nicanor se montrait plus réservé à son égard et que leurs relations ordinaires étaient moins amicales, comprit que cette froideur n’annonçait rien de bon ; il rassembla un grand nombre des siens et se déroba à Nicanor. "
        },
        {
          "verse": 31,
          "chapter": 14,
          "name": "II Maccabees 14:31",
          "text": "Quand Nicanor vit qu’il avait été surpris par l’énergique résolution de Judas, il se rendit au temple auguste et saint, pendant que les prêtres offraient les sacrifices accoutumés, et leur ordonna de lui livrer cet homme. "
        },
        {
          "verse": 32,
          "chapter": 14,
          "name": "II Maccabees 14:32",
          "text": "Comme ils assuraient avec serment qu’ils ignoraient où était l’homme qu’il cherchait, Nicanor leva la main vers le temple "
        },
        {
          "verse": 33,
          "chapter": 14,
          "name": "II Maccabees 14:33",
          "text": "et jura, en disant : « Si vous ne me livrez Judas enchaîné, je raserai au niveau du sol ce sanctuaire de Dieu, je détruirai l’autel et j’élèverai ici un temple magnifique à Bacchus. » "
        },
        {
          "verse": 34,
          "chapter": 14,
          "name": "II Maccabees 14:34",
          "text": "Ayant ainsi parlé, il se retira. De leur côté, les prêtres, levant les mains vers le ciel, invoquèrent Celui qui de tout temps a combattu pour notre peuple, en disant : "
        },
        {
          "verse": 35,
          "chapter": 14,
          "name": "II Maccabees 14:35",
          "text": "« Vous, Seigneur, qui n’avez besoin de rien, il vous a plu que le temple où vous habitez soit au milieu de nous. "
        },
        {
          "verse": 36,
          "chapter": 14,
          "name": "II Maccabees 14:36",
          "text": "Maintenant donc, seigneur, saint de toute sainteté, préservez à jamais de toute souillure cette demeure récemment purifiée. »    "
        },
        {
          "verse": 37,
          "chapter": 14,
          "name": "II Maccabees 14:37",
          "text": " Or un certain Razis, un des anciens de Jérusalem, fut dénoncé à Nicanor ; c’était un homme aimant ses concitoyens, de très bonne renommée, et appelé le père des Juifs, à cause de sa bienfaisance. "
        },
        {
          "verse": 38,
          "chapter": 14,
          "name": "II Maccabees 14:38",
          "text": "Car dans les temps antérieurs, où il fallait éviter tout commerce avec les païens, il s’était attiré une accusation de judaïsme et, avec une invincible constance, il avait exposé, pour le judaïsme, son corps et sa vie. "
        },
        {
          "verse": 39,
          "chapter": 14,
          "name": "II Maccabees 14:39",
          "text": "Nicanor, voulant donner une preuve de son hostilité contre les Juifs, envoya plus de cinq cents soldats pour le prendre ; "
        },
        {
          "verse": 40,
          "chapter": 14,
          "name": "II Maccabees 14:40",
          "text": "car il ne doutait pas que son arrestation ne fût un grand coup porté aux Juifs. "
        },
        {
          "verse": 41,
          "chapter": 14,
          "name": "II Maccabees 14:41",
          "text": "Cette troupe était sur le point de s’emparer de la tour et de forcer l’entrée du vestibule ; déjà l’ordre était donné d’y mettre le feu et de brûler les portes. Mais, au moment où il allait être pris, Razis se jeta sur son épée, "
        },
        {
          "verse": 42,
          "chapter": 14,
          "name": "II Maccabees 14:42",
          "text": "aimant mieux mourir noblement que de tomber entre des mains criminelles et de subir des outrages indignes de sa propre noblesse. "
        },
        {
          "verse": 43,
          "chapter": 14,
          "name": "II Maccabees 14:43",
          "text": "Mais, comme, dans sa précipitation, il ne s’était pas frappé au bon endroit, voyant la foule se ruer par les portes, il courut avec courage en haut de la muraille et se précipita bravement sur la foule. "
        },
        {
          "verse": 44,
          "chapter": 14,
          "name": "II Maccabees 14:44",
          "text": "Tous reculèrent aussitôt, et il se forma un espace vide au milieu duquel il tomba. "
        },
        {
          "verse": 45,
          "chapter": 14,
          "name": "II Maccabees 14:45",
          "text": "Respirant encore et l’âme enflammée, il se releva, tout ruisselant de sang, et malgré d’horribles blessures, il traversa la foule en courant et, debout sur une roche qui se dressait là, "
        },
        {
          "verse": 46,
          "chapter": 14,
          "name": "II Maccabees 14:46",
          "text": "ayant déjà perdu tout son sang, il s’arracha les entrailles, les jeta de ses deux mains sur la foule, et pria le Maître de la vie et de l’âme de les lui rendre un jour ; ce fut ainsi qu’il mourut."
        }
      ]
    },
    {
      "chapter": 15,
      "name": "II Maccabees 15",
      "verses": [
        {
          "verse": 1,
          "chapter": 15,
          "name": "II Maccabees 15:1",
          "text": "Cependant Nicanor apprit que Judas et ses compagnons étaient postés du côté de la Samarie, et il résolut de les attaquer en toute sûreté le jour du sabbat. "
        },
        {
          "verse": 2,
          "chapter": 15,
          "name": "II Maccabees 15:2",
          "text": "Les Juifs qui le suivaient par contrainte, lui dirent : « Ne les massacre pas d’une manière si féroce et si barbare, mais rends gloire au jour qui a été honoré et sanctifié par Celui qui gouverne tout. » "
        },
        {
          "verse": 3,
          "chapter": 15,
          "name": "II Maccabees 15:3",
          "text": "Alors ce triple scélérat demanda s’il y avait au ciel un souverain qui eût ordonné de célébrer le jour du sabbat. "
        },
        {
          "verse": 4,
          "chapter": 15,
          "name": "II Maccabees 15:4",
          "text": "Ils lui répondirent : « C’est le Seigneur, Dieu vivant, lui le souverain Maître au ciel, qui a ordonné de solenniser le septième jour ». — "
        },
        {
          "verse": 5,
          "chapter": 15,
          "name": "II Maccabees 15:5",
          "text": "« Et moi aussi, reprit l’autre, je suis souverain sur la terre, et je commande qu’on prenne les armes et qu’on fasse le service du roi. » Pourtant il ne réussit pas à réaliser son mauvais dessein."
        },
        {
          "verse": 6,
          "chapter": 15,
          "name": "II Maccabees 15:6",
          "text": " Pendant que Nicanor, dans son orgueilleuse sécurité, songeait à dresser un trophée commun de Judas et de ses compagnons, "
        },
        {
          "verse": 7,
          "chapter": 15,
          "name": "II Maccabees 15:7",
          "text": "Machabée ne cessait d’avoir confiance, avec pleine espérance, qu’il obtiendrait assistance de la part du Seigneur. "
        },
        {
          "verse": 8,
          "chapter": 15,
          "name": "II Maccabees 15:8",
          "text": "Il exhortait les siens à ne pas craindre l’attaque des nations, mais, se souvenant des secours que le Ciel leur avait accordés dans le passé, à compter que le Tout-Puissant leur donnerait encore en ce moment aide et victoire. "
        },
        {
          "verse": 9,
          "chapter": 15,
          "name": "II Maccabees 15:9",
          "text": "Il les encouragea en citant la loi et les prophètes, et leur rappela en outre les combats qu’ils avaient soutenus, et leur inspira ainsi une grande ardeur. "
        },
        {
          "verse": 10,
          "chapter": 15,
          "name": "II Maccabees 15:10",
          "text": "Après avoir relevé leur courage, il leur donna ses ordres, leur représentant en même temps la perfidie des nations et leur violation des serments. "
        },
        {
          "verse": 11,
          "chapter": 15,
          "name": "II Maccabees 15:11",
          "text": "Quand il eut armé chacun d’eux, non pas tant de la sécurité que donnent les boucliers et les lances, mais de la confiance qu’inspirent les bonnes paroles, il leur raconta en outre un songe digne de foi, une vision réelle, qui les réjouit tous. "
        },
        {
          "verse": 12,
          "chapter": 15,
          "name": "II Maccabees 15:12",
          "text": "Voici ce qu’il avait vu : Le grand prêtre Onias, cet homme de bien, d’un abord modeste et de mœurs douces, distingué dans son langage et adonné dès l’enfance à toutes les pratiques de la vertu, il l’avait vu, les mains étendues, priant pour toute la nation des Juifs. "
        },
        {
          "verse": 13,
          "chapter": 15,
          "name": "II Maccabees 15:13",
          "text": "Ensuite lui était apparu, de la même manière, un homme distingué par son grand âge et son air de dignité, d’un aspect admirable, et entouré de la plus imposante majesté. "
        },
        {
          "verse": 14,
          "chapter": 15,
          "name": "II Maccabees 15:14",
          "text": "Onias, prenant la parole, lui avait dit : « Celui-ci est l’ami de ses frères, qui prie beaucoup pour le peuple et pour la ville sainte, Jérémie, le prophète de Dieu. » "
        },
        {
          "verse": 15,
          "chapter": 15,
          "name": "II Maccabees 15:15",
          "text": "Puis Jérémie, étendant la main droite, avait donné à Judas une épée d’or et, en la lui remettant, il avait dit : "
        },
        {
          "verse": 16,
          "chapter": 15,
          "name": "II Maccabees 15:16",
          "text": "« Prends cette sainte épée, c’est un don de Dieu ; avec elle tu briseras tes ennemis. »"
        },
        {
          "verse": 17,
          "chapter": 15,
          "name": "II Maccabees 15:17",
          "text": " Animés par ces nobles paroles de Judas, bien capables d’exciter à la vaillance et de fortifier les âmes des jeunes gens, ils résolurent de ne pas se retrancher dans un camp, mais de se jeter hardiment sur l’ennemi, et, dans un combat acharné, de décider l’affaire, puisque la ville, la religion et le temple étaient en péril. "
        },
        {
          "verse": 18,
          "chapter": 15,
          "name": "II Maccabees 15:18",
          "text": "Car, dans cette lutte, ils songeaient moins à leurs femmes, à leurs enfants, à leurs frères et à leurs proches ; leur plus grande crainte, et la première, était pour le temple saint. "
        },
        {
          "verse": 19,
          "chapter": 15,
          "name": "II Maccabees 15:19",
          "text": "L’angoisse des citoyens restés dans la ville n’était pas moindre, inquiets qu’ils étaient sur l’issue du combat qui allait se livrer dehors."
        },
        {
          "verse": 20,
          "chapter": 15,
          "name": "II Maccabees 15:20",
          "text": " Pendant que tous attendaient le prochain dénouement, que déjà les ennemis se rassemblaient, en ordre de bataille, que les éléphants étaient disposés à la place convenable et les cavaliers sur les ailes, "
        },
        {
          "verse": 21,
          "chapter": 15,
          "name": "II Maccabees 15:21",
          "text": "Machabée, voyant cette immense multitude, l’appareil varié de leurs armes, l’aspect farouche des éléphants, habilement disposés, leva les mains au ciel et invoqua le Seigneur qui fait des prodiges ; car il savait que la victoire ne vient pas de la force des armes, mais que c’est Dieu qui en décide et l’accorde à ceux qui en sont dignes. "
        },
        {
          "verse": 22,
          "chapter": 15,
          "name": "II Maccabees 15:22",
          "text": "Voici quelle fut sa prière : « Vous, souverain Maître, qui avez envoyé votre ange, sous Ézéchias, roi de Juda, et qui avez exterminé cent quatre-vingt cinq mille hommes du camp de Sennachérib, "
        },
        {
          "verse": 23,
          "chapter": 15,
          "name": "II Maccabees 15:23",
          "text": "maintenant encore, ô Souverain des cieux, envoyez votre bon ange devant nous, pour qu’il répande la crainte et l’effroi. "
        },
        {
          "verse": 24,
          "chapter": 15,
          "name": "II Maccabees 15:24",
          "text": "Que par la grandeur de votre bras soient frappés ceux qui sont venus, le blasphème à la bouche, contre votre peuple saint ! « Telles furent ses paroles."
        },
        {
          "verse": 25,
          "chapter": 15,
          "name": "II Maccabees 15:25",
          "text": " Cependant Nicanor et son armée s’avançaient au son des trompettes et des chants de guerre. "
        },
        {
          "verse": 26,
          "chapter": 15,
          "name": "II Maccabees 15:26",
          "text": "Judas et les siens engagèrent le combat en invoquant et en priant. "
        },
        {
          "verse": 27,
          "chapter": 15,
          "name": "II Maccabees 15:27",
          "text": "Combattant de leurs bras et priant Dieu dans leurs cœurs, ils couchèrent par terre au moins trente-cinq mille hommes, et ils se réjouirent grandement du secours manifeste de Dieu."
        },
        {
          "verse": 28,
          "chapter": 15,
          "name": "II Maccabees 15:28",
          "text": " L’affaire terminée, pendant qu’ils se débandaient joyeusement, ils reconnurent que Nicanor était tombé, revêtu de son armure. "
        },
        {
          "verse": 29,
          "chapter": 15,
          "name": "II Maccabees 15:29",
          "text": "Alors, au milieu des clameurs et de la confusion, ils bénirent le Maître souverain dans la langue de leurs pères. "
        },
        {
          "verse": 30,
          "chapter": 15,
          "name": "II Maccabees 15:30",
          "text": "Et celui qui s’était consacré tout entier, corps et âme, à la défense de ses concitoyens, qui avait conservé pour ses compatriotes l’affection de sa jeunesse, Judas ordonna de couper la tête de Nicanor et sa main avec son bras, et de les porter à Jérusalem. "
        },
        {
          "verse": 31,
          "chapter": 15,
          "name": "II Maccabees 15:31",
          "text": "Il s’y rendit lui-même, convoqua ses compatriotes et les prêtres, et, s’étant placé devant l’autel, il envoya chercher ceux de la citadelle, "
        },
        {
          "verse": 32,
          "chapter": 15,
          "name": "II Maccabees 15:32",
          "text": "et il leur montra la tête du criminel Nicanor et la main que ce blasphémateur avait étendue avec tant d'insolence contre la demeure sainte du Tout-Puissant. "
        },
        {
          "verse": 33,
          "chapter": 15,
          "name": "II Maccabees 15:33",
          "text": "Puis, ayant coupé la langue de l'impie Nicanor, il voulut qu'on la donnât par morceaux en pâture aux oiseaux, et qu'on suspendit en face du temple le prix remporté par sa folie. "
        },
        {
          "verse": 34,
          "chapter": 15,
          "name": "II Maccabees 15:34",
          "text": "Tous firent monter vers le ciel des bénédictions au Seigneur glorieux, en disant : « Béni soit Celui qui a gardé sa demeure sans souillure ! » "
        },
        {
          "verse": 35,
          "chapter": 15,
          "name": "II Maccabees 15:35",
          "text": "Judas attacha la tête de Nicanor à la citadelle, comme un signe manifeste et visible à tous du secours du Seigneur."
        },
        {
          "verse": 36,
          "chapter": 15,
          "name": "II Maccabees 15:36",
          "text": " D’un commun accord on rendit un édit public ordonnant de ne pas laisser passer ce jour sans solennité, "
        },
        {
          "verse": 37,
          "chapter": 15,
          "name": "II Maccabees 15:37",
          "text": "mais de célébrer le treizième jour du douzième mois, appelé Adar en syriaque, la veille du jour dit de Mardochée."
        },
        {
          "verse": 38,
          "chapter": 15,
          "name": "II Maccabees 15:38",
          "text": " Ainsi se passèrent les choses concernant Nicanor, et, comme à partir de ce temps, la ville demeura en possession des Hébreux, moi aussi je finirai là mon récit. "
        },
        {
          "verse": 39,
          "chapter": 15,
          "name": "II Maccabees 15:39",
          "text": "Si la disposition des faits en est heureuse et bien conçue, c’est aussi ce que j’ai voulu ; si elle est imparfaite et médiocre, c’est tout ce que j’ai pu faire. Car de même qu’il ne vaut rien de boire seulement du vin ou seulement de l’eau, tandis que le vin mêlé à l’eau est bon et produit une agréable jouissance, de même c’est l’art de disposer le récit qui charme les oreilles de ceux qui lisent l’histoire. C’est donc ici que je termine.    "
        }
      ]
    }
  ]
}