{
  "id": 57,
  "abbreviation": "Ph",
  "name": "Philippiens",
  "chapters": [
    {
      "chapter": 1,
      "name": "Philippians 1",
      "verses": [
        {
          "verse": 1,
          "chapter": 1,
          "name": "Philippians 1:1",
          "text": "Paul et Timothée, serviteurs du Christ Jésus, à tous les saints dans le Christ Jésus qui sont à Philippes, aux évêques et aux diacres : "
        },
        {
          "verse": 2,
          "chapter": 1,
          "name": "Philippians 1:2",
          "text": "grâce et paix de la part de Dieu notre Père et du Seigneur Jésus-Christ ! "
        },
        {
          "verse": 3,
          "chapter": 1,
          "name": "Philippians 1:3",
          "text": "Je rends grâces à mon Dieu toutes les fois que je me souviens de vous, et dans toutes mes prières pour vous tous, "
        },
        {
          "verse": 4,
          "chapter": 1,
          "name": "Philippians 1:4",
          "text": "c’est avec joie que je lui adresse ma prière, "
        },
        {
          "verse": 5,
          "chapter": 1,
          "name": "Philippians 1:5",
          "text": "à cause de votre concours unanime pour le progrès de l’Évangile, depuis le premier jours jusqu’à présent ; "
        },
        {
          "verse": 6,
          "chapter": 1,
          "name": "Philippians 1:6",
          "text": "et j’ai confiance que celui qui a commencé en vous une œuvre excellente, en poursuivra l’achèvement jusqu’au jour du Christ. "
        },
        {
          "verse": 7,
          "chapter": 1,
          "name": "Philippians 1:7",
          "text": "C’est une justice que je vous dois, de penser ainsi de vous tous, parce que je vous porte dans mon cœur, vous tous qui, soit dans mes liens, soit dans la défense et l’affermissement de l’Évangile, avez part à la même grâce que moi. "
        },
        {
          "verse": 8,
          "chapter": 1,
          "name": "Philippians 1:8",
          "text": "Car Dieu m’en est témoin, c’est avec tendresse que je vous aime tous dans les entrailles de Jésus-Christ. "
        },
        {
          "verse": 9,
          "chapter": 1,
          "name": "Philippians 1:9",
          "text": "Et ce que je lui demande, c’est que votre charité abonde de plus en plus en connaissance et en toute intelligence, "
        },
        {
          "verse": 10,
          "chapter": 1,
          "name": "Philippians 1:10",
          "text": "pour discerner ce qui vaut le mieux, afin que vous soyez purs et irréprochables jusqu’au jour du Christ, "
        },
        {
          "verse": 11,
          "chapter": 1,
          "name": "Philippians 1:11",
          "text": "remplis des fruits de justice, par Jésus-Christ, pour la gloire et la louange de Dieu.        "
        },
        {
          "verse": 12,
          "chapter": 1,
          "name": "Philippians 1:12",
          "text": " Frères, je désire que vous sachiez que ce qui m’est arrivé a plutôt tourné au progrès de l’Évangile. "
        },
        {
          "verse": 13,
          "chapter": 1,
          "name": "Philippians 1:13",
          "text": "En effet, pour ceux du prétoire, et pour tous les autres, il est devenu notoire que c’est pour le Christ que je suis dans les chaînes : "
        },
        {
          "verse": 14,
          "chapter": 1,
          "name": "Philippians 1:14",
          "text": "et la plupart des frères dans le Seigneur, encouragés par mes liens, ont redoublé de hardiesse pour annoncer sans crainte la parole de Dieu. "
        },
        {
          "verse": 15,
          "chapter": 1,
          "name": "Philippians 1:15",
          "text": "Quelques-uns, il est vrai, prêchent aussi Jésus-Christ par envie et par esprit d’opposition ; mais d’autres le font avec des dispositions bienveillantes. "
        },
        {
          "verse": 16,
          "chapter": 1,
          "name": "Philippians 1:16",
          "text": "Ceux-ci agissent par charité, sachant que je suis établi pour la défense de l’Évangile ; "
        },
        {
          "verse": 17,
          "chapter": 1,
          "name": "Philippians 1:17",
          "text": "tandis que les autres, animés d’un esprit de dispute, annoncent le Christ par des motifs qui ne sont pas purs, avec la pensée de me causer un surcroît d’affliction dans mes liens. "
        },
        {
          "verse": 18,
          "chapter": 1,
          "name": "Philippians 1:18",
          "text": "Mais quoi ? De quelque manière qu’on le fasse, que ce soit avec des arrière-pensées, ou sincèrement, le Christ est annoncé : je m’en réjouis, et je m’en réjouirai encore. "
        },
        {
          "verse": 19,
          "chapter": 1,
          "name": "Philippians 1:19",
          "text": "Car je sais que cela tournera à mon salut, grâce à vos prières et à l’assistance de l’Esprit de Jésus-Christ : "
        },
        {
          "verse": 20,
          "chapter": 1,
          "name": "Philippians 1:20",
          "text": "selon l’attente où je suis et l’espérance que j’ai que je ne serai confondu en rien ; mais que, maintenant comme toujours, avec la plus entière assurance, le Christ sera glorifié dans mon corps, soit par ma vie, soit par ma mort ; "
        },
        {
          "verse": 21,
          "chapter": 1,
          "name": "Philippians 1:21",
          "text": "car le Christ est ma vie, et la mort m’est un gain. "
        },
        {
          "verse": 22,
          "chapter": 1,
          "name": "Philippians 1:22",
          "text": "Cependant si en vivant plus longtemps dans la chair je dois tirer du fruit, je ne sais que choisir. "
        },
        {
          "verse": 23,
          "chapter": 1,
          "name": "Philippians 1:23",
          "text": "Je suis pressé des deux côtés : j’ai le désir de partir et d’être avec le Christ, ce qui est de beaucoup le meilleur ; "
        },
        {
          "verse": 24,
          "chapter": 1,
          "name": "Philippians 1:24",
          "text": "mais il est plus nécessaire que je demeure dans la chair à cause de vous. "
        },
        {
          "verse": 25,
          "chapter": 1,
          "name": "Philippians 1:25",
          "text": "Et je le sais, j’en ai l’assurance, je demeurerai et je resterai avec vous tous, pour l’avancement et pour la joie de votre foi, "
        },
        {
          "verse": 26,
          "chapter": 1,
          "name": "Philippians 1:26",
          "text": "afin que, par mon retour auprès de vous, vous ayez en moi un abondant sujet de vous glorifier en Jésus-Christ.    "
        },
        {
          "verse": 27,
          "chapter": 1,
          "name": "Philippians 1:27",
          "text": " Seulement, conduisez-vous d’une manière digne de l’Évangile du Christ, afin que, soit que je vienne et que je vous voie, soit que je demeure absent, j’entende dire de vous que vous tenez ferme dans un seul et même esprit, combattant d’un même cœur pour la foi de l’Évangile, "
        },
        {
          "verse": 28,
          "chapter": 1,
          "name": "Philippians 1:28",
          "text": "sans vous laisser aucunement intimider par les adversaires : c’est là pour eux un signe de ruine, mais pour vous, de salut, et par la volonté de Dieu. "
        },
        {
          "verse": 29,
          "chapter": 1,
          "name": "Philippians 1:29",
          "text": "Car c’est une grâce qu’il vous a faite, à vous, à l’égard du Christ, non seulement de croire en lui, mais encore de souffrir pour lui, "
        },
        {
          "verse": 30,
          "chapter": 1,
          "name": "Philippians 1:30",
          "text": "en soutenant le même combat que vous m’avez vu soutenir, et que, vous le savez, je soutiens encore aujourd’hui."
        }
      ]
    },
    {
      "chapter": 2,
      "name": "Philippians 2",
      "verses": [
        {
          "verse": 1,
          "chapter": 2,
          "name": "Philippians 2:1",
          "text": "Si donc il est quelque encouragement dans le Christ, s’il est quelque consolation de charité, s’il est quelque communauté d’esprit, s’il est quelque tendresse et quelque compassion, "
        },
        {
          "verse": 2,
          "chapter": 2,
          "name": "Philippians 2:2",
          "text": "rendez ma joie parfaite : ayez une même pensée, un même amour, une même âme, un même sentiment. "
        },
        {
          "verse": 3,
          "chapter": 2,
          "name": "Philippians 2:3",
          "text": "Ne faites rien par esprit de rivalité ou par vaine gloire ; mais que chacun, en toute humilité, regarde les autres comme au-dessus de soi ; "
        },
        {
          "verse": 4,
          "chapter": 2,
          "name": "Philippians 2:4",
          "text": "chacun ayant égard, non à ses propres intérêts, mais à ceux des autres. "
        },
        {
          "verse": 5,
          "chapter": 2,
          "name": "Philippians 2:5",
          "text": "Ayez en vous les mêmes sentiments dont était animé le Christ Jésus : "
        },
        {
          "verse": 6,
          "chapter": 2,
          "name": "Philippians 2:6",
          "text": "bien qu’il fût dans la condition de Dieu, il n’a pas retenu avidement son égalité avec Dieu ; "
        },
        {
          "verse": 7,
          "chapter": 2,
          "name": "Philippians 2:7",
          "text": "mais il s’est anéanti lui-même, en prenant la condition d’esclave, en se rendant semblable aux hommes, et reconnu pour homme par tout ce qui a paru de lui ; "
        },
        {
          "verse": 8,
          "chapter": 2,
          "name": "Philippians 2:8",
          "text": "il s’est abaissé lui-même, se faisant obéissant jusqu’à la mort, et à la mort de la croix. "
        },
        {
          "verse": 9,
          "chapter": 2,
          "name": "Philippians 2:9",
          "text": "C’est pourquoi aussi Dieu l’a souverainement élevé, et lui a donné le nom qui est au-dessus de tout nom, "
        },
        {
          "verse": 10,
          "chapter": 2,
          "name": "Philippians 2:10",
          "text": "afin qu’au nom de Jésus tout genou fléchisse dans les cieux, sur la terre et dans les enfers, "
        },
        {
          "verse": 11,
          "chapter": 2,
          "name": "Philippians 2:11",
          "text": "et que toute langue confesse, à la gloire de Dieu le Père, que Jésus-Christ est Seigneur. "
        },
        {
          "verse": 12,
          "chapter": 2,
          "name": "Philippians 2:12",
          "text": "Ainsi, mes bien-aimés, comme vous avez toujours été obéissants, travaillez à votre salut avec crainte et tremblement, non seulement comme en ma présence, mais bien plus encore maintenant que je suis absent ; "
        },
        {
          "verse": 13,
          "chapter": 2,
          "name": "Philippians 2:13",
          "text": "car c’est Dieu qui opère en vous le vouloir et le faire, selon son bon plaisir. "
        },
        {
          "verse": 14,
          "chapter": 2,
          "name": "Philippians 2:14",
          "text": "Agissez en tout sans murmures ni hésitations, "
        },
        {
          "verse": 15,
          "chapter": 2,
          "name": "Philippians 2:15",
          "text": "afin que vous soyez sans reproche, simples, enfants de Dieu irrépréhensibles au milieu de ce peuple pervers et corrompu, dans le sein duquel vous brillez comme des flambeaux dans le monde, "
        },
        {
          "verse": 16,
          "chapter": 2,
          "name": "Philippians 2:16",
          "text": "étant en possession de la parole de vie ; et ainsi je pourrai me glorifier, au jour du Christ, de n’avoir pas couru en vain, ni travaillé en vain. "
        },
        {
          "verse": 17,
          "chapter": 2,
          "name": "Philippians 2:17",
          "text": "Et même dût mon sang servir de libation dans le sacrifice et dans le service de votre foi, je m’en réjouis et vous en félicite. "
        },
        {
          "verse": 18,
          "chapter": 2,
          "name": "Philippians 2:18",
          "text": "Vous aussi réjouissez-vous-en et m’en félicitez.    "
        },
        {
          "verse": 19,
          "chapter": 2,
          "name": "Philippians 2:19",
          "text": " J’espère dans le Seigneur Jésus vous envoyer bientôt Timothée, afin de me sentir moi-même plein de courage en apprenant de vos nouvelles. "
        },
        {
          "verse": 20,
          "chapter": 2,
          "name": "Philippians 2:20",
          "text": "Car je n’ai personne qui me soit tant uni de sentiments, pour prendre sincèrement à cœur ce qui vous concerne ; "
        },
        {
          "verse": 21,
          "chapter": 2,
          "name": "Philippians 2:21",
          "text": "tous, en effet, ont en vue leurs propres intérêts, et non ceux de Jésus-Christ. "
        },
        {
          "verse": 22,
          "chapter": 2,
          "name": "Philippians 2:22",
          "text": "Vous savez qu’il est d’une vertu éprouvée, qu’il s’est dévoué avec moi, comme un enfant avec son père, au service de l’Évangile. "
        },
        {
          "verse": 23,
          "chapter": 2,
          "name": "Philippians 2:23",
          "text": "J’espère donc vous l’envoyer dès que j’apercevrai l’issue de ma situation ; "
        },
        {
          "verse": 24,
          "chapter": 2,
          "name": "Philippians 2:24",
          "text": "et j’espère également du Seigneur que moi-même aussi je pourrai venir bientôt. "
        },
        {
          "verse": 25,
          "chapter": 2,
          "name": "Philippians 2:25",
          "text": "En attendant j’ai cru nécessaire de vous envoyer Épaphrodite mon frère, le compagnon de mes travaux et de mes combats, qui était venu de votre part pour subvenir à mes besoins. "
        },
        {
          "verse": 26,
          "chapter": 2,
          "name": "Philippians 2:26",
          "text": "Car il désirait vous revoir tous, et il était fort en peine de ce que vous aviez appris sa maladie. "
        },
        {
          "verse": 27,
          "chapter": 2,
          "name": "Philippians 2:27",
          "text": "Il a été, en effet, malade à mourir ; mais Dieu a eu pitié de lui et non pas seulement de lui, mais aussi de moi, afin que je n’eusse pas tristesse sur tristesse. "
        },
        {
          "verse": 28,
          "chapter": 2,
          "name": "Philippians 2:28",
          "text": "J’ai donc mis plus d’empressement à vous l’envoyer, afin que la joie vous revînt en le voyant, et que moi-même je fusse moins triste. "
        },
        {
          "verse": 29,
          "chapter": 2,
          "name": "Philippians 2:29",
          "text": "Recevez-le donc dans le Seigneur, avec une joie entière, et honorez de tels hommes. "
        },
        {
          "verse": 30,
          "chapter": 2,
          "name": "Philippians 2:30",
          "text": "Car c’est pour l’œuvre du Christ qu’il a été près de la mort, ayant mis sa vie en jeu, afin de vous suppléer dans le service que vous ne pouviez me rendre."
        }
      ]
    },
    {
      "chapter": 3,
      "name": "Philippians 3",
      "verses": [
        {
          "verse": 1,
          "chapter": 3,
          "name": "Philippians 3:1",
          "text": "Du reste, mes frères, réjouissez-vous dans le Seigneur. — Vous écrire les mêmes choses ne me coûte pas et à vous cela est salutaire. "
        },
        {
          "verse": 2,
          "chapter": 3,
          "name": "Philippians 3:2",
          "text": "Prenez garde à ces chiens, prenez garde à ces mauvais ouvriers, prenez garde à ces mutilés. "
        },
        {
          "verse": 3,
          "chapter": 3,
          "name": "Philippians 3:3",
          "text": "Car c’est nous qui sommes les vrais circoncis, nous qui par l’esprit de Dieu lui rendons un culte, qui mettons notre gloire dans le Christ Jésus et ne nous confions point dans la chair. "
        },
        {
          "verse": 4,
          "chapter": 3,
          "name": "Philippians 3:4",
          "text": "Et pourtant quant à moi, j’aurais sujet de mettre aussi ma confiance dans la chair. Si quelqu’autre croit pouvoir le faire, je le puis bien davantage, moi, "
        },
        {
          "verse": 5,
          "chapter": 3,
          "name": "Philippians 3:5",
          "text": "un circoncis du huitième jour, de la race d’Israël, de la tribu de Benjamin ; Hébreu, fils d’Hébreux ; pharisien, pour ce qui est de la Loi ; "
        },
        {
          "verse": 6,
          "chapter": 3,
          "name": "Philippians 3:6",
          "text": "persécuteur de l’Église, pour ce qui est du zèle, et quant à la justice de la Loi, irréprochable. "
        },
        {
          "verse": 7,
          "chapter": 3,
          "name": "Philippians 3:7",
          "text": "Mais ces titres qui étaient pour moi de précieux avantages, je les ai considérés comme un préjudice à cause du Christ. "
        },
        {
          "verse": 8,
          "chapter": 3,
          "name": "Philippians 3:8",
          "text": "Oui certes, et même je tiens encore tout cela comme un préjudice, eu égard au prix éminent de la connaissance du Christ Jésus mon Seigneur. Pour son amour j’ai voulu tout perdre, regardant toutes choses comme de la balayure, afin de gagner le Christ, "
        },
        {
          "verse": 9,
          "chapter": 3,
          "name": "Philippians 3:9",
          "text": "et d’être trouvé en lui, non avec ma propre justice, — c’est celle qui vient de la Loi, — mais avec celle qui naît de la foi dans le Christ, la justice qui vient de Dieu par la foi ; "
        },
        {
          "verse": 10,
          "chapter": 3,
          "name": "Philippians 3:10",
          "text": "afin de le connaître, lui et la vertu de sa résurrection, d’être admis à la communion de ses souffrances, en lui devenant conforme dans sa mort, "
        },
        {
          "verse": 11,
          "chapter": 3,
          "name": "Philippians 3:11",
          "text": "pour parvenir, si je le puis, à la résurrection des morts. "
        },
        {
          "verse": 12,
          "chapter": 3,
          "name": "Philippians 3:12",
          "text": "Ce n’est pas que j’aie déjà saisi le prix, ou que j’aie déjà atteint la perfection ; mais je poursuis ma course pour tâcher de le saisir, puisque j’ai été saisi moi-même par le Christ. "
        },
        {
          "verse": 13,
          "chapter": 3,
          "name": "Philippians 3:13",
          "text": "Pour moi, frères, je ne pense pas l’avoir saisi, mais je ne fais qu’une chose : oubliant ce qui est derrière moi, et me portant de tout moi-même vers ce qui est en avant, "
        },
        {
          "verse": 14,
          "chapter": 3,
          "name": "Philippians 3:14",
          "text": "je cours droit au but, pour remporter le prix auquel Dieu m’a appelé d’en haut en Jésus-Christ. "
        },
        {
          "verse": 15,
          "chapter": 3,
          "name": "Philippians 3:15",
          "text": "Que ce soient là nos sentiments, à nous tous qui sommes arrivés à l’âge d’homme ; et si, sur quelque point, vous avez des pensées différentes, Dieu vous éclairera aussi là-dessus. "
        },
        {
          "verse": 16,
          "chapter": 3,
          "name": "Philippians 3:16",
          "text": "Seulement, du point où nous sommes arrivés, marchons comme nous l’avons déjà fait jusqu’ici. "
        },
        {
          "verse": 17,
          "chapter": 3,
          "name": "Philippians 3:17",
          "text": "Vous aussi, frères, soyez mes imitateurs, et ayez les yeux sur ceux qui marchent suivant le modèle que vous avez en nous. "
        },
        {
          "verse": 18,
          "chapter": 3,
          "name": "Philippians 3:18",
          "text": "Car il en est plusieurs qui marchent en ennemis de la croix du Christ : je vous en ai souvent parlé, et j’en parle maintenant encore avec larmes. "
        },
        {
          "verse": 19,
          "chapter": 3,
          "name": "Philippians 3:19",
          "text": "Leur fin, c’est la perdition, eux qui font leur Dieu de leur ventre, et mettent leur gloire dans ce qui fait leur honte, n’ayant de goût que pour les choses de la terre. "
        },
        {
          "verse": 20,
          "chapter": 3,
          "name": "Philippians 3:20",
          "text": "Pour nous, notre cité est dans les cieux, d’où nous attendons aussi comme Sauveur le Seigneur Jésus-Christ, "
        },
        {
          "verse": 21,
          "chapter": 3,
          "name": "Philippians 3:21",
          "text": "qui transformera notre corps si misérable, en le rendant semblable à son corps glorieux, par sa vertu puissante qui lui assujettit toutes choses."
        }
      ]
    },
    {
      "chapter": 4,
      "name": "Philippians 4",
      "verses": [
        {
          "verse": 1,
          "chapter": 4,
          "name": "Philippians 4:1",
          "text": "C’est pourquoi, mes chers et bien-aimés frères, ma joie et ma couronne, tenez ainsi ferme dans le Seigneur, mes bien-aimés.     "
        },
        {
          "verse": 2,
          "chapter": 4,
          "name": "Philippians 4:2",
          "text": " J’exhorte Evodie et j’invite Syntyché à être en bonne intelligence dans le Seigneur. "
        },
        {
          "verse": 3,
          "chapter": 4,
          "name": "Philippians 4:3",
          "text": "Et toi aussi, mon fidèle compagnon, je te prie de leur venir en aide, elles qui ont combattu pour l’Évangile avec moi, avec Clément, et mes autres collaborateurs dont les noms sont dans le livre de vie. "
        },
        {
          "verse": 4,
          "chapter": 4,
          "name": "Philippians 4:4",
          "text": "Réjouissez-vous dans le Seigneur en tout temps ; je le répète, réjouissez-vous. "
        },
        {
          "verse": 5,
          "chapter": 4,
          "name": "Philippians 4:5",
          "text": "Que votre modération soit connue de tous les hommes : le Seigneur est proche. "
        },
        {
          "verse": 6,
          "chapter": 4,
          "name": "Philippians 4:6",
          "text": "Ne vous inquiétez de rien ; mais en toute circonstance faites connaître vos besoins à Dieu par des prières et des supplications, avec des actions de grâce. "
        },
        {
          "verse": 7,
          "chapter": 4,
          "name": "Philippians 4:7",
          "text": "Et la paix de Dieu, qui surpasse toute intelligence, gardera vos cœurs et vos pensées dans le Christ Jésus. "
        },
        {
          "verse": 8,
          "chapter": 4,
          "name": "Philippians 4:8",
          "text": "Au reste, frères, que tout ce qui est vrai, tout ce qui est honorable, tout ce qui est juste, tout ce qui est pur, tout ce qui est aimable, tout ce qui est de bonne renommée, s’il est quelque vertu et s’il est quelque louange, que ce soit là l’objet de vos pensées ; "
        },
        {
          "verse": 9,
          "chapter": 4,
          "name": "Philippians 4:9",
          "text": "ce que vous avez appris et reçu, ce que vous m’avez entendu dire et vu faire à moi-même, pratiquez-le, et le Dieu de paix sera avec vous.       "
        },
        {
          "verse": 10,
          "chapter": 4,
          "name": "Philippians 4:10",
          "text": " Je me suis vivement réjoui dans le Seigneur, de ce que j’ai vu refleurir enfin vos sentiments d’autrefois à mon égard ; vous les aviez bien, mais l’occasion vous avait manqué. "
        },
        {
          "verse": 11,
          "chapter": 4,
          "name": "Philippians 4:11",
          "text": "Ce n’est pas à cause de mes besoins que je parle ainsi, car j’ai appris à me suffire avec ce que j’ai. "
        },
        {
          "verse": 12,
          "chapter": 4,
          "name": "Philippians 4:12",
          "text": "Je sais vivre dans le dénuement, et je sais vivre dans l’abondance. En tout et par tout j’ai appris à être rassasié et à avoir faim, à être dans l’abondance et à être dans la détresse. "
        },
        {
          "verse": 13,
          "chapter": 4,
          "name": "Philippians 4:13",
          "text": "Je puis tout en celui qui me fortifie. "
        },
        {
          "verse": 14,
          "chapter": 4,
          "name": "Philippians 4:14",
          "text": "Cependant vous avez bien fait de prendre part à ma détresse. "
        },
        {
          "verse": 15,
          "chapter": 4,
          "name": "Philippians 4:15",
          "text": "Vous savez aussi, vous, Philippiens, que dans les débuts de ma prédication de l’Évangile, lorsque je quittai la Macédoine, aucune Église ne m’ouvrit un compte de Doit et Avoir, excepté vous seuls. "
        },
        {
          "verse": 16,
          "chapter": 4,
          "name": "Philippians 4:16",
          "text": "Car vous m’avez envoyé à Thessalonique, une première fois, puis une seconde, de quoi subvenir à mes besoins. "
        },
        {
          "verse": 17,
          "chapter": 4,
          "name": "Philippians 4:17",
          "text": "Ce n’est pas que je recherche les dons ; ce que je recherche, c’est le fruit qui va s’augmentant à votre compte. "
        },
        {
          "verse": 18,
          "chapter": 4,
          "name": "Philippians 4:18",
          "text": "Maintenant j’ai abondamment de tout, et je suis dans l’abondance ; je suis comblé, ayant reçu d’Épaphrodite ce qui vient de vous, comme un parfum de bonne odeur, une hostie que Dieu accepte et qui lui est agréable. "
        },
        {
          "verse": 19,
          "chapter": 4,
          "name": "Philippians 4:19",
          "text": "Et mon Dieu pourvoira à tous vos besoins, selon sa richesse, avec gloire, dans le Christ Jésus. "
        },
        {
          "verse": 20,
          "chapter": 4,
          "name": "Philippians 4:20",
          "text": "À notre Dieu et Père, soit la gloire aux siècles des siècles ! Amen ! "
        },
        {
          "verse": 21,
          "chapter": 4,
          "name": "Philippians 4:21",
          "text": "Saluez en Jésus-Christ tous les saints. Les frères qui sont avec moi vous saluent. "
        },
        {
          "verse": 22,
          "chapter": 4,
          "name": "Philippians 4:22",
          "text": "Tous les saints vous saluent, et principalement ceux de la maison de César. "
        },
        {
          "verse": 23,
          "chapter": 4,
          "name": "Philippians 4:23",
          "text": "Que la grâce du Seigneur Jésus-Christ soit avec votre esprit !   "
        }
      ]
    }
  ]
}