{
  "id": 60,
  "abbreviation": "2Th",
  "name": "2 Thessaloniciens",
  "chapters": [
    {
      "chapter": 1,
      "name": "II Thessalonians 1",
      "verses": [
        {
          "verse": 1,
          "chapter": 1,
          "name": "II Thessalonians 1:1",
          "text": "Paul, Sylvain et Timothée, à l’Église des Thessaloniciens réunie en Dieu notre Père et en Jésus-Christ le Seigneur : "
        },
        {
          "verse": 2,
          "chapter": 1,
          "name": "II Thessalonians 1:2",
          "text": "à vous grâce et paix de la part de Dieu notre Père et du Seigneur Jésus-Christ ! "
        },
        {
          "verse": 3,
          "chapter": 1,
          "name": "II Thessalonians 1:3",
          "text": "Nous devons rendre à Dieu de continuelles actions de grâces pour vous, frères, ainsi qu’il est juste, parce que votre foi fait de grands progrès, et que votre charité les uns pour les autres s’accroît de plus en plus. "
        },
        {
          "verse": 4,
          "chapter": 1,
          "name": "II Thessalonians 1:4",
          "text": "Aussi nous-mêmes dans les Églises de Dieu tirons-nous gloire de vous, à cause de votre constance et de votre fidélité au milieu de toutes les persécutions et de toutes les tribulations que vous avez à supporter. "
        },
        {
          "verse": 5,
          "chapter": 1,
          "name": "II Thessalonians 1:5",
          "text": "Elles sont une preuve du juste jugement de Dieu, que vous serez jugés dignes du royaume de Dieu, pour lequel vous souffrez. "
        },
        {
          "verse": 6,
          "chapter": 1,
          "name": "II Thessalonians 1:6",
          "text": "N’est-il pas juste en effet devant Dieu de rendre l’affliction à ceux qui vous affligent, "
        },
        {
          "verse": 7,
          "chapter": 1,
          "name": "II Thessalonians 1:7",
          "text": "et de vous donner, à vous qui êtes affligés, le repos avec nous, au jour où le Seigneur Jésus apparaîtra du ciel avec les messagers de sa puissance, "
        },
        {
          "verse": 8,
          "chapter": 1,
          "name": "II Thessalonians 1:8",
          "text": "au milieu d’une flamme de feu, pour faire justice de ceux qui ne connaissent pas Dieu et de ceux qui n’obéissent pas à l’Évangile de notre Seigneur Jésus. "
        },
        {
          "verse": 9,
          "chapter": 1,
          "name": "II Thessalonians 1:9",
          "text": "Ils subiront la peine d’une perdition éternelle, loin de la face du Seigneur et de l’éclat de sa puissance, "
        },
        {
          "verse": 10,
          "chapter": 1,
          "name": "II Thessalonians 1:10",
          "text": "au jour où il viendra pour être glorifié dans ses saints et reconnu admirable en tous ceux qui auront cru. — Pour vous, vous avez cru au témoignage que nous avons rendu devant vous. "
        },
        {
          "verse": 11,
          "chapter": 1,
          "name": "II Thessalonians 1:11",
          "text": "Dans cette attente, nous prions constamment pour vous, afin que Dieu vous rende dignes de sa vocation et qu’il réalise efficacement toute bonne volonté de faire le bien et l’exercice de votre foi, "
        },
        {
          "verse": 12,
          "chapter": 1,
          "name": "II Thessalonians 1:12",
          "text": "en sorte que le nom de notre Seigneur Jésus soit glorifié en vous, et vous en lui, par la grâce de notre Dieu et du Seigneur Jésus-Christ."
        }
      ]
    },
    {
      "chapter": 2,
      "name": "II Thessalonians 2",
      "verses": [
        {
          "verse": 1,
          "chapter": 2,
          "name": "II Thessalonians 2:1",
          "text": "En ce qui concerne l’avènement de notre Seigneur Jésus-Christ et notre réunion avec lui, nous vous prions, frères, "
        },
        {
          "verse": 2,
          "chapter": 2,
          "name": "II Thessalonians 2:2",
          "text": "de ne pas vous laisser ébranler facilement dans vos sentiments, ni alarmer, soit par quelque esprit, soit par quelque parole ou lettre supposées venir de nous, comme si le jour du Seigneur était imminent. "
        },
        {
          "verse": 3,
          "chapter": 2,
          "name": "II Thessalonians 2:3",
          "text": "Que personne ne vous égare d’aucune manière ; car auparavant viendra l’apostasie, et se manifestera l’homme de péché, le fils de la perdition, "
        },
        {
          "verse": 4,
          "chapter": 2,
          "name": "II Thessalonians 2:4",
          "text": "l’adversaire qui s’élève contre tout ce qui est appelé Dieu ou honoré d’un culte, jusqu’à s’asseoir dans le sanctuaire de Dieu, et à se présenter comme s’il était Dieu. "
        },
        {
          "verse": 5,
          "chapter": 2,
          "name": "II Thessalonians 2:5",
          "text": "Ne vous souvenez-vous pas que je vous disais ces choses, lorsque j’étais encore chez vous ?  "
        },
        {
          "verse": 6,
          "chapter": 2,
          "name": "II Thessalonians 2:6",
          "text": " Et maintenant vous savez ce qui le retient, pour qu’il se manifeste en son temps. "
        },
        {
          "verse": 7,
          "chapter": 2,
          "name": "II Thessalonians 2:7",
          "text": "Car le mystère d’iniquité s’opère déjà, mais seulement jusqu’à ce que celui qui le retient encore paraisse au grand jour. "
        },
        {
          "verse": 8,
          "chapter": 2,
          "name": "II Thessalonians 2:8",
          "text": "Et alors se découvrira l’impie, que le Seigneur (Jésus) exterminera par le souffle de sa bouche, et anéantira par l’éclat de son avènement. "
        },
        {
          "verse": 9,
          "chapter": 2,
          "name": "II Thessalonians 2:9",
          "text": "Dans son apparition cet impie sera, par la puissance de Satan, accompagné de toutes sortes de miracles, de signes et de prodiges mensongers, "
        },
        {
          "verse": 10,
          "chapter": 2,
          "name": "II Thessalonians 2:10",
          "text": "avec toutes les séductions de l’iniquité, pour ceux qui se perdent, parce qu’ils n’ont pas ouvert leur cœur à l’amour de la vérité qui les eût sauvés. "
        },
        {
          "verse": 11,
          "chapter": 2,
          "name": "II Thessalonians 2:11",
          "text": "C’est pourquoi Dieu leur envoie des illusions puissantes qui les feront croire au mensonge, "
        },
        {
          "verse": 12,
          "chapter": 2,
          "name": "II Thessalonians 2:12",
          "text": "en sorte qu’ils tombent sous son jugement tous ceux qui ont refusé leur foi à la vérité, et ont au contraire pris plaisir à l’injustice. "
        },
        {
          "verse": 13,
          "chapter": 2,
          "name": "II Thessalonians 2:13",
          "text": "Pour nous, nous devons rendre à Dieu de continuelles actions de grâces pour vous, frères bien-aimés du Seigneur, de ce que Dieu vous a choisis dès le commencement pour vous sauver par la sanctification de l’Esprit et par la foi en la vérité. "
        },
        {
          "verse": 14,
          "chapter": 2,
          "name": "II Thessalonians 2:14",
          "text": "C’est à quoi il vous a appelés par notre prédication de l’Évangile, pour vous faire acquérir la gloire de notre Seigneur Jésus-Christ. "
        },
        {
          "verse": 15,
          "chapter": 2,
          "name": "II Thessalonians 2:15",
          "text": "Ainsi donc, frères, demeurez fermes et gardez les enseignements que vous avez reçus, soit de vive voix, soit par notre lettre. "
        },
        {
          "verse": 16,
          "chapter": 2,
          "name": "II Thessalonians 2:16",
          "text": "Que notre Seigneur Jésus-Christ lui-même, que Dieu notre Père, qui nous a aimés et nous a donné par sa grâce une consolation éternelle et une bonne espérance, "
        },
        {
          "verse": 17,
          "chapter": 2,
          "name": "II Thessalonians 2:17",
          "text": "console vos cœurs et vous affermisse en toute bonne œuvre et bonne parole !"
        }
      ]
    },
    {
      "chapter": 3,
      "name": "II Thessalonians 3",
      "verses": [
        {
          "verse": 1,
          "chapter": 3,
          "name": "II Thessalonians 3:1",
          "text": "Au reste, frères, priez pour nous, afin que la parole du Seigneur poursuive sa course et soit en honneur, comme elle l’est chez vous, "
        },
        {
          "verse": 2,
          "chapter": 3,
          "name": "II Thessalonians 3:2",
          "text": "et afin que nous soyons délivrés des hommes fâcheux et pervers ; car la foi n’est pas le partage de tous. "
        },
        {
          "verse": 3,
          "chapter": 3,
          "name": "II Thessalonians 3:3",
          "text": "Mais le Seigneur est fidèle, il vous affermira et vous préservera du mal. "
        },
        {
          "verse": 4,
          "chapter": 3,
          "name": "II Thessalonians 3:4",
          "text": "Nous avons en vous cette confiance dans le Seigneur, que vous faites et que vous ferez ce que nous vous prescrivons. "
        },
        {
          "verse": 5,
          "chapter": 3,
          "name": "II Thessalonians 3:5",
          "text": "Que le Seigneur dirige vos cœurs dans l’amour de Dieu et la patience du Christ ! "
        },
        {
          "verse": 6,
          "chapter": 3,
          "name": "II Thessalonians 3:6",
          "text": "Nous vous enjoignons, frères, au nom de notre Seigneur Jésus-Christ, de vous séparer de tout frère qui vit d’une façon déréglée, et non selon les instructions reçues de nous. "
        },
        {
          "verse": 7,
          "chapter": 3,
          "name": "II Thessalonians 3:7",
          "text": "Vous savez vous-mêmes ce que vous devez faire pour nous imiter ; car nous n’avons rien eu de déréglé parmi vous. "
        },
        {
          "verse": 8,
          "chapter": 3,
          "name": "II Thessalonians 3:8",
          "text": "Nous n’avons mangé gratuitement le pain de personne ; mais nous avons été nuit et jour à l’œuvre, dans la fatigue et la peine, pour n’être à charge à aucun de vous. "
        },
        {
          "verse": 9,
          "chapter": 3,
          "name": "II Thessalonians 3:9",
          "text": "Ce n’est pas que nous n’en eussions le droit ; mais nous voulions  vous donner en nous-mêmes un exemple à imiter. "
        },
        {
          "verse": 10,
          "chapter": 3,
          "name": "II Thessalonians 3:10",
          "text": "Aussi bien, lorsque nous étions chez vous, nous vous déclarions que si quelqu’un ne veut pas travailler, il ne doit pas manger non plus. "
        },
        {
          "verse": 11,
          "chapter": 3,
          "name": "II Thessalonians 3:11",
          "text": "Cependant nous apprenons qu’il y a parmi vous des gens déréglés, qui ne travaillent pas, mais qui ne s’occupent que de choses vaines. "
        },
        {
          "verse": 12,
          "chapter": 3,
          "name": "II Thessalonians 3:12",
          "text": "Nous les invitons et nous les exhortons par le Seigneur Jésus-Christ, de travailler paisiblement pour manger un pain qui leur appartienne. "
        },
        {
          "verse": 13,
          "chapter": 3,
          "name": "II Thessalonians 3:13",
          "text": "Pour vous, frères, ne vous lassez pas de faire le bien. "
        },
        {
          "verse": 14,
          "chapter": 3,
          "name": "II Thessalonians 3:14",
          "text": "Et si quelqu’un n’obéit pas à l’ordre donnée par cette lettre, notez-le, et, pour le confondre, ne le fréquentez plus. "
        },
        {
          "verse": 15,
          "chapter": 3,
          "name": "II Thessalonians 3:15",
          "text": "Ne le considérez pourtant pas comme un ennemi, mais avertissez-le comme un frère.     "
        },
        {
          "verse": 16,
          "chapter": 3,
          "name": "II Thessalonians 3:16",
          "text": " Que le Seigneur de la paix vous donne lui-même la paix en tout temps, de toute manière ! Que le Seigneur soit avec tous ! "
        },
        {
          "verse": 17,
          "chapter": 3,
          "name": "II Thessalonians 3:17",
          "text": "La salutation est de ma propre main, à moi Paul ; c’est là ma signature dans toutes mes lettres : c’est ainsi que j’écris. "
        },
        {
          "verse": 18,
          "chapter": 3,
          "name": "II Thessalonians 3:18",
          "text": "Que la grâce de Notre Seigneur Jésus-Christ soit avec vous tous !     "
        }
      ]
    }
  ]
}