{
  "id": 62,
  "abbreviation": "2Tm",
  "name": "2 Timothée",
  "chapters": [
    {
      "chapter": 1,
      "name": "II Timothy 1",
      "verses": [
        {
          "verse": 1,
          "chapter": 1,
          "name": "II Timothy 1:1",
          "text": "Paul, apôtre de Jésus-Christ par la volonté de Dieu, pour annoncer la promesse de la vie qui est dans le Christ Jésus, "
        },
        {
          "verse": 2,
          "chapter": 1,
          "name": "II Timothy 1:2",
          "text": "à Timothée, mon enfant bien-aimé : grâce, miséricorde, et paix de la part de Dieu le Père et de Jésus-Christ notre Seigneur ! "
        },
        {
          "verse": 3,
          "chapter": 1,
          "name": "II Timothy 1:3",
          "text": "Je rends grâces à Dieu, que je sers ainsi que mes pères, avec une conscience pure, comme aussi je fais continuellement mention de toi dans mes prières, nuit et jour. "
        },
        {
          "verse": 4,
          "chapter": 1,
          "name": "II Timothy 1:4",
          "text": "Je me rappelle tes larmes, et je désire te voir, afin d’être rempli de joie. "
        },
        {
          "verse": 5,
          "chapter": 1,
          "name": "II Timothy 1:5",
          "text": "Je me souviens aussi de la foi qui est en toi si sincère ; et qui a été constante d’abord dans ton aïeule Loïs et dans ta mère Eunice ; et, j’en suis sûr, elle est de même en toi.       "
        },
        {
          "verse": 6,
          "chapter": 1,
          "name": "II Timothy 1:6",
          "text": " C’est pourquoi je t’avertis de ranimer la grâce de Dieu, que tu as reçue par l’imposition de mes mains. "
        },
        {
          "verse": 7,
          "chapter": 1,
          "name": "II Timothy 1:7",
          "text": "Car ce n’est pas un esprit de timidité que Dieu nous a donné, mais un esprit de force, d’amour et de modération. "
        },
        {
          "verse": 8,
          "chapter": 1,
          "name": "II Timothy 1:8",
          "text": "Ne rougis donc pas du témoignage à rendre à notre Seigneur, ni de moi, son prisonnier ; mais souffre avec moi pour l’Évangile, appuyé sur la force de Dieu, "
        },
        {
          "verse": 9,
          "chapter": 1,
          "name": "II Timothy 1:9",
          "text": "qui nous a sauvés et nous a appelés par une vocation sainte, non à cause de nos œuvres, mais selon son propre décret et selon la grâce qui nous a été donnée en Jésus-Christ avant le commencement des siècles, "
        },
        {
          "verse": 10,
          "chapter": 1,
          "name": "II Timothy 1:10",
          "text": "et qui a été manifestée à présent par l’apparition de notre Sauveur Jésus-Christ, qui a détruit la mort et a mis en lumière la vie et l’immortalité par l’Évangile. "
        },
        {
          "verse": 11,
          "chapter": 1,
          "name": "II Timothy 1:11",
          "text": "C’est pour cela que j’ai été établi prédicateur, apôtre et docteur des Gentils ; "
        },
        {
          "verse": 12,
          "chapter": 1,
          "name": "II Timothy 1:12",
          "text": "c’est aussi pour cette raison que j’endure les souffrances présentes. Mais je n’en ai point honte, car je sais en qui j’ai mis ma confiance, et j’ai la conviction qu’il a le pouvoir de garder mon dépôt jusqu’à ce jour-là. "
        },
        {
          "verse": 13,
          "chapter": 1,
          "name": "II Timothy 1:13",
          "text": "Conserve le souvenir fidèle des saines instructions que tu as reçues de moi sur la foi et la charité qui est en Jésus-Christ. "
        },
        {
          "verse": 14,
          "chapter": 1,
          "name": "II Timothy 1:14",
          "text": "Garde le bon dépôt, par le Saint-Esprit qui habite en nous. "
        },
        {
          "verse": 15,
          "chapter": 1,
          "name": "II Timothy 1:15",
          "text": "Tu sais que tous ceux qui sont en Asie m’ont abandonné, entre autres Phygelle et Hermogène. "
        },
        {
          "verse": 16,
          "chapter": 1,
          "name": "II Timothy 1:16",
          "text": "Que le Seigneur répande sa miséricorde sur la maison d’Onésiphore ; car souvent il m’a réconforté, et il n’a pas rougi de mes fers. "
        },
        {
          "verse": 17,
          "chapter": 1,
          "name": "II Timothy 1:17",
          "text": "Au contraire, dès son arrivée à Rome, il m’a cherché avec un grand empressement, et m’a trouvé. "
        },
        {
          "verse": 18,
          "chapter": 1,
          "name": "II Timothy 1:18",
          "text": "Que le Seigneur lui donne d’obtenir miséricorde auprès du Seigneur en ce jour-là ! Tu sais mieux que personne tous les services qu’il m’a rendus à Éphèse."
        }
      ]
    },
    {
      "chapter": 2,
      "name": "II Timothy 2",
      "verses": [
        {
          "verse": 1,
          "chapter": 2,
          "name": "II Timothy 2:1",
          "text": "Pour toi donc, mon enfant, affermis-toi dans la grâce qui est dans le Christ Jésus. "
        },
        {
          "verse": 2,
          "chapter": 2,
          "name": "II Timothy 2:2",
          "text": "Et les enseignements que tu as reçus de moi en présence de nombreux témoins, confie-les à des hommes sûrs, qui soient capables d’en instruire d’autres. "
        },
        {
          "verse": 3,
          "chapter": 2,
          "name": "II Timothy 2:3",
          "text": "Prends ta part de la peine comme un brave soldat du Christ Jésus. "
        },
        {
          "verse": 4,
          "chapter": 2,
          "name": "II Timothy 2:4",
          "text": "Dans le métier des armes, nul ne s’embarrasse des affaires de la vie, s’il veut plaire à celui qui l’a enrôlé ; "
        },
        {
          "verse": 5,
          "chapter": 2,
          "name": "II Timothy 2:5",
          "text": "et l’athlète n’obtient la couronne, que s’il a lutté selon les règles. "
        },
        {
          "verse": 6,
          "chapter": 2,
          "name": "II Timothy 2:6",
          "text": "Il faut que le laboureur travaille d’abord avant de recueillir les fruits. "
        },
        {
          "verse": 7,
          "chapter": 2,
          "name": "II Timothy 2:7",
          "text": "Réfléchis à ce que je  te dis, car le Seigneur te donnera l’intelligence en toutes choses. "
        },
        {
          "verse": 8,
          "chapter": 2,
          "name": "II Timothy 2:8",
          "text": "Souviens-toi que Jésus-Christ, issu de la race de David, est ressuscité d’entre les morts, d’après l’Évangile que je prêche, "
        },
        {
          "verse": 9,
          "chapter": 2,
          "name": "II Timothy 2:9",
          "text": "et pour lequel je souffre jusqu’à être enchaîné comme un malfaiteur ; mais la parole de Dieu n’est point enchaînée. "
        },
        {
          "verse": 10,
          "chapter": 2,
          "name": "II Timothy 2:10",
          "text": "C’est pourquoi je supporte tout à cause des élus, afin qu’eux aussi obtiennent le salut qui est dans le Christ Jésus, avec la gloire éternelle. "
        },
        {
          "verse": 11,
          "chapter": 2,
          "name": "II Timothy 2:11",
          "text": "C’est là une parole certaine : si nous mourons avec lui, nous vivrons aussi avec lui ; "
        },
        {
          "verse": 12,
          "chapter": 2,
          "name": "II Timothy 2:12",
          "text": "si nous persévérons dans l’épreuve, nous régnerons avec lui ; si nous le renions, lui aussi nous reniera ; "
        },
        {
          "verse": 13,
          "chapter": 2,
          "name": "II Timothy 2:13",
          "text": "si nous sommes infidèles, lui reste fidèle, car il ne peut se démentir.       "
        },
        {
          "verse": 14,
          "chapter": 2,
          "name": "II Timothy 2:14",
          "text": " Voilà ce que tu dois rappeler, en conjurant devant le Seigneur d’éviter ces disputes de mots qui ne servent à rien, si ce n’est à la ruine de ceux qui les entendent. "
        },
        {
          "verse": 15,
          "chapter": 2,
          "name": "II Timothy 2:15",
          "text": "Efforce-toi de te montrer dans le service de Dieu comme un homme éprouvé, un ouvrier qui n’a point à rougir, dispensant avec droiture la parole de la vérité. "
        },
        {
          "verse": 16,
          "chapter": 2,
          "name": "II Timothy 2:16",
          "text": "Fuis les discours profanes et vains ; car leurs auteurs iront toujours plus avant dans l’impiété, "
        },
        {
          "verse": 17,
          "chapter": 2,
          "name": "II Timothy 2:17",
          "text": "et leur parole fera des ravages comme la gangrène. De ce nombre sont Hyménée, et Philète, "
        },
        {
          "verse": 18,
          "chapter": 2,
          "name": "II Timothy 2:18",
          "text": "qui se sont éloignés de la vérité, en disant que la résurrection a déjà eu lieu, et qui renversent la foi de plusieurs. "
        },
        {
          "verse": 19,
          "chapter": 2,
          "name": "II Timothy 2:19",
          "text": "Mais le solide fondement de Dieu demeure ferme, avec ce sceau : « Le Seigneur connaît ceux qui sont à lui » ; et : « Qu’il s’éloigne de l’iniquité, celui qui prononce le nom du Seigneur. » "
        },
        {
          "verse": 20,
          "chapter": 2,
          "name": "II Timothy 2:20",
          "text": "Dans une grande maison, il n’y a pas seulement des vases d’or et d’argent, mais il y en a aussi de bois et de terre ; les uns pour des usages honorables, les autres pour des usages vils. "
        },
        {
          "verse": 21,
          "chapter": 2,
          "name": "II Timothy 2:21",
          "text": "Si donc quelqu’un s’est gardé pur de ces choses-là, il sera un vase d’honneur, sanctifié, utile à son maître, propre à toute bonne œuvre. "
        },
        {
          "verse": 22,
          "chapter": 2,
          "name": "II Timothy 2:22",
          "text": "Fuis les passions de la jeunesse et recherche la justice, la foi, la charité et la paix, avec ceux qui invoquent le Seigneur d’un cœur pur. "
        },
        {
          "verse": 23,
          "chapter": 2,
          "name": "II Timothy 2:23",
          "text": "Rejette les questions folles et inutiles ; tu sais qu’elles engendrent des disputes. "
        },
        {
          "verse": 24,
          "chapter": 2,
          "name": "II Timothy 2:24",
          "text": "Or il ne faut pas qu’un serviteur du Seigneur conteste ; il doit, au contraire, avoir de la condescendance pour tous, savoir instruire et supporter, "
        },
        {
          "verse": 25,
          "chapter": 2,
          "name": "II Timothy 2:25",
          "text": "redressant avec douceur les opposants, dans l’espoir que Dieu leur donnera de se convertir à la connaissance de la vérité, "
        },
        {
          "verse": 26,
          "chapter": 2,
          "name": "II Timothy 2:26",
          "text": "et que, revenus au bon sens, ils se dégageront des pièges du diable, qui les tient captifs et les asservit à ses volontés."
        }
      ]
    },
    {
      "chapter": 3,
      "name": "II Timothy 3",
      "verses": [
        {
          "verse": 1,
          "chapter": 3,
          "name": "II Timothy 3:1",
          "text": "Sache que, dans les derniers jours, il viendra des temps difficiles. "
        },
        {
          "verse": 2,
          "chapter": 3,
          "name": "II Timothy 3:2",
          "text": "Car les hommes seront égoïstes, cupides, fanfarons, superbes, blasphémateurs, rebelles à leurs parents, ingrats, impies, "
        },
        {
          "verse": 3,
          "chapter": 3,
          "name": "II Timothy 3:3",
          "text": "sans affection, sans loyauté, calomniateurs, intempérants, cruels, ennemis des gens de bien, "
        },
        {
          "verse": 4,
          "chapter": 3,
          "name": "II Timothy 3:4",
          "text": "traîtres, insolents, enflés d’orgueil, amis des voluptés plus que de Dieu, "
        },
        {
          "verse": 5,
          "chapter": 3,
          "name": "II Timothy 3:5",
          "text": "ayant les dehors de la piété sans en avoir la réalité : éloigne-toi de cette sorte de gens. "
        },
        {
          "verse": 6,
          "chapter": 3,
          "name": "II Timothy 3:6",
          "text": "Tels sont ceux qui s’insinuent dans les familles pour captiver des femmelettes chargées de péchés, travaillées de passions de toute espèce, "
        },
        {
          "verse": 7,
          "chapter": 3,
          "name": "II Timothy 3:7",
          "text": "qui toujours apprennent sans pouvoir jamais parvenir à la connaissance de la vérité. "
        },
        {
          "verse": 8,
          "chapter": 3,
          "name": "II Timothy 3:8",
          "text": "Pareils à Jannès et à Jambrès qui s’opposèrent à Moïse, de même ces hommes, viciés d’esprit et pervertis dans la foi, s’opposent à la vérité. "
        },
        {
          "verse": 9,
          "chapter": 3,
          "name": "II Timothy 3:9",
          "text": "Mais ils ne feront plus de progrès ; car leur folie éclatera aux yeux de tous, comme celle de ces deux hommes-là. "
        },
        {
          "verse": 10,
          "chapter": 3,
          "name": "II Timothy 3:10",
          "text": "Pour toi, tu m’as suivi dans ma doctrine, dans ma conduite, dans mes projets, dans ma foi, dans ma longanimité, dans ma charité, dans ma constance, "
        },
        {
          "verse": 11,
          "chapter": 3,
          "name": "II Timothy 3:11",
          "text": "dans mes persécutions, dans mes souffrances, telles qu’il m’en est survenu à Antioche, à Iconium, à Lystres. Elles sont sans nombre, les persécutions  que j’ai endurées, et chaque fois le Seigneur m’en a délivré. "
        },
        {
          "verse": 12,
          "chapter": 3,
          "name": "II Timothy 3:12",
          "text": "Aussi bien, tous ceux qui veulent vivre avec piété dans le Christ Jésus auront à souffrir persécution. "
        },
        {
          "verse": 13,
          "chapter": 3,
          "name": "II Timothy 3:13",
          "text": "Quant aux méchants et aux imposteurs, ils iront toujours plus avant dans le mal, égarant les autres et égarés eux-mêmes. "
        },
        {
          "verse": 14,
          "chapter": 3,
          "name": "II Timothy 3:14",
          "text": "Pour toi, demeure ferme dans ce que tu as appris, et dont tu as la certitude, sachant de qui tu le tiens, "
        },
        {
          "verse": 15,
          "chapter": 3,
          "name": "II Timothy 3:15",
          "text": "et que, dès ton enfance, tu as connu les saintes lettres, qui peuvent te donner la sagesse qui conduit au salut par la foi en Jésus-Christ. "
        },
        {
          "verse": 16,
          "chapter": 3,
          "name": "II Timothy 3:16",
          "text": "Toute Écriture est divinement inspirée, et utile pour enseigner, pour convaincre, pour corriger, pour former à la justice, "
        },
        {
          "verse": 17,
          "chapter": 3,
          "name": "II Timothy 3:17",
          "text": "afin que l’homme de Dieu soit parfait, apte à toute bonne œuvre."
        }
      ]
    },
    {
      "chapter": 4,
      "name": "II Timothy 4",
      "verses": [
        {
          "verse": 1,
          "chapter": 4,
          "name": "II Timothy 4:1",
          "text": "Je t’adjure devant Dieu et devant le Christ Jésus, qui doit juger les vivants et les morts, et par son apparition et son règne, "
        },
        {
          "verse": 2,
          "chapter": 4,
          "name": "II Timothy 4:2",
          "text": "prêche la parole, insiste à temps et à contretemps, reprends, menace, exhorte, avec une entière patience et toujours en instruisant. "
        },
        {
          "verse": 3,
          "chapter": 4,
          "name": "II Timothy 4:3",
          "text": "Car un temps viendra où les hommes ne supporteront plus la saine doctrine ; mais ils se donneront une foule de docteurs, suivant leurs convoitises et avides de ce qui peut chatouiller leurs oreilles ; "
        },
        {
          "verse": 4,
          "chapter": 4,
          "name": "II Timothy 4:4",
          "text": "ils les fermeront à la vérité pour les ouvrir à des fables. "
        },
        {
          "verse": 5,
          "chapter": 4,
          "name": "II Timothy 4:5",
          "text": "Mais toi, sois circonspect en toutes choses, endure la souffrance, fais l’œuvre d’un prédicateur de l’Évangile, sois tout entier à ton ministère. "
        },
        {
          "verse": 6,
          "chapter": 4,
          "name": "II Timothy 4:6",
          "text": "Car, pour moi, je sers déjà de libation, et le moment de mon départ est proche. "
        },
        {
          "verse": 7,
          "chapter": 4,
          "name": "II Timothy 4:7",
          "text": "J’ai combattu le bon combat, j’ai achevé ma course, j’ai gardé la foi ; "
        },
        {
          "verse": 8,
          "chapter": 4,
          "name": "II Timothy 4:8",
          "text": "il ne me reste plus qu’à recevoir la couronne de justice, que me donnera en ce jour-là le Seigneur, le juste Juge, et non seulement à moi, mais à tous ceux qui auront aimé son avènement.       "
        },
        {
          "verse": 9,
          "chapter": 4,
          "name": "II Timothy 4:9",
          "text": " Tâche de me rejoindre au plus tôt ; car Démas, m’a quitté par amour pour le siècle présent, et il est parti pour Thessalonique ; "
        },
        {
          "verse": 10,
          "chapter": 4,
          "name": "II Timothy 4:10",
          "text": "Crescent est allé en Galatie, Tite en Dalmatie. "
        },
        {
          "verse": 11,
          "chapter": 4,
          "name": "II Timothy 4:11",
          "text": "Luc seul est avec moi. Prends Marc et amène-le avec toi, car il m’est d’un grand secours pour le ministère. "
        },
        {
          "verse": 12,
          "chapter": 4,
          "name": "II Timothy 4:12",
          "text": "J’ai envoyé Tychique à Éphèse. "
        },
        {
          "verse": 13,
          "chapter": 4,
          "name": "II Timothy 4:13",
          "text": "En venant, apporte le manteau que j’ai laissé à Troas chez Carpus, ainsi que les livres, surtout les parchemins. "
        },
        {
          "verse": 14,
          "chapter": 4,
          "name": "II Timothy 4:14",
          "text": "Alexandre, le fondeur, m’a fait bien du mal : le Seigneur lui rendra selon ses œuvres. "
        },
        {
          "verse": 15,
          "chapter": 4,
          "name": "II Timothy 4:15",
          "text": "Toi aussi, tiens-toi en garde contre lui, car il a fait une forte opposition à notre prédication. "
        },
        {
          "verse": 16,
          "chapter": 4,
          "name": "II Timothy 4:16",
          "text": "Personne ne m’a assisté dans ma première défense ; tous m’ont abandonné : que cela ne leur soit point imputé ! "
        },
        {
          "verse": 17,
          "chapter": 4,
          "name": "II Timothy 4:17",
          "text": "Cependant, le Seigneur m’a assisté et m’a fortifié afin que la parole fût pleinement annoncée par moi et entendue de toutes les nations ; et j’ai été délivré de la gueule du lion. "
        },
        {
          "verse": 18,
          "chapter": 4,
          "name": "II Timothy 4:18",
          "text": "Le Seigneur me délivrera de toute œuvre mauvaise, et il me sauvera en me faisant entrer dans son royaume céleste. À lui soit la gloire aux siècles des siècles ! Amen ! "
        },
        {
          "verse": 19,
          "chapter": 4,
          "name": "II Timothy 4:19",
          "text": "Salue Prisca et Aquila, et la famille d’Onésiphore. "
        },
        {
          "verse": 20,
          "chapter": 4,
          "name": "II Timothy 4:20",
          "text": "Eraste est resté à Corinthe, et j’ai laissé Trophime malade à Milet. "
        },
        {
          "verse": 21,
          "chapter": 4,
          "name": "II Timothy 4:21",
          "text": "Hâte-toi de venir avant l’hiver. Eubule te salue, ainsi que Pudens, Linus, Claudia et tous les frères. "
        },
        {
          "verse": 22,
          "chapter": 4,
          "name": "II Timothy 4:22",
          "text": "Que le Seigneur Jésus-Christ soit avec ton esprit ! Que la grâce soit avec vous ! Amen !   "
        }
      ]
    }
  ]
}