{
  "id": 63,
  "abbreviation": "Tt",
  "name": "Tite",
  "chapters": [
    {
      "chapter": 1,
      "name": "Titus 1",
      "verses": [
        {
          "verse": 1,
          "chapter": 1,
          "name": "Titus 1:1",
          "text": "Paul, serviteur de Dieu et apôtre de Jésus-Christ pour prêcher la foi aux élus de Dieu et faire connaître la vérité qui conduit à la piété, "
        },
        {
          "verse": 2,
          "chapter": 1,
          "name": "Titus 1:2",
          "text": "et donne l’espérance de la vie éternelle, promise dès les plus anciens temps par le Dieu qui ne ment point, "
        },
        {
          "verse": 3,
          "chapter": 1,
          "name": "Titus 1:3",
          "text": "et qui a manifesté sa parole en son temps par la prédication qui m’a été confiée d’après l’ordre de Dieu, notre Sauveur, — "
        },
        {
          "verse": 4,
          "chapter": 1,
          "name": "Titus 1:4",
          "text": "à Tite, mon véritable enfant en la foi qui nous est commune, grâce et paix de la part de Dieu le Père et du Christ Jésus notre Sauveur.       "
        },
        {
          "verse": 5,
          "chapter": 1,
          "name": "Titus 1:5",
          "text": " Je t’ai laissé en Crète afin que tu achèves de tout organiser, et que, selon les instructions que je t’ai données, tu établisses des Anciens dans chaque ville. "
        },
        {
          "verse": 6,
          "chapter": 1,
          "name": "Titus 1:6",
          "text": "Que le sujet soit d’une réputation intacte, mari d’une seule femme, dont les enfants soient fidèles, et ne passent point pour être débauchés ou insoumis. "
        },
        {
          "verse": 7,
          "chapter": 1,
          "name": "Titus 1:7",
          "text": "Car il faut que l’évêque soit irréprochable, en qualité d’administrateur de la maison de Dieu ; qu’il ne soit ni arrogant, ni colère, ni adonné au vin, ni enclin à frapper, ni porté à un gain sordide ; "
        },
        {
          "verse": 8,
          "chapter": 1,
          "name": "Titus 1:8",
          "text": "mais qu’il soit hospitalier, zélé pour le bien, circonspect, juste, saint, maître de ses passions, "
        },
        {
          "verse": 9,
          "chapter": 1,
          "name": "Titus 1:9",
          "text": "fermement attaché à la doctrine, qui lui a été enseignée, afin d’être en état d’exhorter selon la saine doctrine et de réfuter ceux qui la contredisent. "
        },
        {
          "verse": 10,
          "chapter": 1,
          "name": "Titus 1:10",
          "text": "Car il y a, surtout parmi les circoncis, bien des gens insubordonnés, vains discoureurs et séducteurs des âmes. "
        },
        {
          "verse": 11,
          "chapter": 1,
          "name": "Titus 1:11",
          "text": "Il faut fermer la bouche à ces gens-là qui bouleversent des familles entières, et qui enseignent, pour un vil intérêt, ce qu’on ne doit pas enseigner. "
        },
        {
          "verse": 12,
          "chapter": 1,
          "name": "Titus 1:12",
          "text": "Un de leurs compatriotes, un prophète à eux, a dit : « Crétois toujours menteurs, méchantes bêtes, ventres paresseux. » "
        },
        {
          "verse": 13,
          "chapter": 1,
          "name": "Titus 1:13",
          "text": "Ce témoignage est vrai. C’est pourquoi reprends-les sévèrement, afin qu’ils aient une foi saine, "
        },
        {
          "verse": 14,
          "chapter": 1,
          "name": "Titus 1:14",
          "text": "et qu’ils ne prêtent pas l’oreille à des fables judaïques et aux prescriptions de gens qui se détournent de la vérité. "
        },
        {
          "verse": 15,
          "chapter": 1,
          "name": "Titus 1:15",
          "text": "Tout est pur pour ceux qui sont purs ; mais pour ceux qui sont souillés et incrédules rien n’est pur ; au contraire, leur esprit est souillé, ainsi que leur conscience. "
        },
        {
          "verse": 16,
          "chapter": 1,
          "name": "Titus 1:16",
          "text": "Ils font profession de connaître Dieu, et ils le renient par leurs actes, abominables qu’ils sont, rebelles et incapables de toute bonne œuvre.  "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "Titus 2",
      "verses": [
        {
          "verse": 1,
          "chapter": 2,
          "name": "Titus 2:1",
          "text": "Pour toi, tiens un langage conforme à la saine doctrine. "
        },
        {
          "verse": 2,
          "chapter": 2,
          "name": "Titus 2:2",
          "text": "Dis aux vieillards d’être sobres, graves, circonspects, sains dans la foi, dans la charité, dans la patience ; "
        },
        {
          "verse": 3,
          "chapter": 2,
          "name": "Titus 2:3",
          "text": "pareillement aux femmes âgées de faire paraître une sainte modestie dans leur tenue ; de n’être ni médisantes, ni sujettes aux excès du vin ; mais sages conseillères, "
        },
        {
          "verse": 4,
          "chapter": 2,
          "name": "Titus 2:4",
          "text": "capables d’apprendre aux jeunes femmes à aimer leurs maris et leurs enfants ; "
        },
        {
          "verse": 5,
          "chapter": 2,
          "name": "Titus 2:5",
          "text": "à être retenues, chastes,  occupées aux soins domestiques, bonnes, soumises chacune à son mari, afin que la parole de Dieu ne soit exposée à aucun blâme. "
        },
        {
          "verse": 6,
          "chapter": 2,
          "name": "Titus 2:6",
          "text": "Exhorte de même les jeunes gens à être sages, "
        },
        {
          "verse": 7,
          "chapter": 2,
          "name": "Titus 2:7",
          "text": "te montrant toi-même à tous égards un modèle de bonnes œuvres, mettant dans ton enseignement de la pureté, de la gravité, "
        },
        {
          "verse": 8,
          "chapter": 2,
          "name": "Titus 2:8",
          "text": "une parole saine et irréprochable, afin de confondre nos adversaires qui n’auront aucun mal à dire de nous. "
        },
        {
          "verse": 9,
          "chapter": 2,
          "name": "Titus 2:9",
          "text": "Aux esclaves, recommande d’être soumis à leurs maîtres, de leur complaire en toutes choses, de ne pas les contredire, "
        },
        {
          "verse": 10,
          "chapter": 2,
          "name": "Titus 2:10",
          "text": "de ne rien détourner, mais de montrer toujours une fidélité parfaite, afin de faire honneur en toutes choses à la doctrine de Dieu, notre Sauveur."
        },
        {
          "verse": 11,
          "chapter": 2,
          "name": "Titus 2:11",
          "text": " Car elle s’est manifestée la grâce de Dieu, source de salut pour tous les hommes ; "
        },
        {
          "verse": 12,
          "chapter": 2,
          "name": "Titus 2:12",
          "text": "elle nous enseigne à renoncer à l’impiété et aux convoitises mondaines, et à vivre dans le siècle présent avec tempérance, justice et piété, "
        },
        {
          "verse": 13,
          "chapter": 2,
          "name": "Titus 2:13",
          "text": "en attendant la bienheureuse espérance et l’apparition glorieuse de notre grand Dieu et Sauveur Jésus-Christ, "
        },
        {
          "verse": 14,
          "chapter": 2,
          "name": "Titus 2:14",
          "text": "qui s’est donné lui-même pour nous, afin de nous racheter de toute iniquité et de se faire, en nous purifiant, un peuple qui lui appartienne, et qui soit zélé pour les bonnes œuvres."
        },
        {
          "verse": 15,
          "chapter": 2,
          "name": "Titus 2:15",
          "text": " Voilà ce que tu dois prêcher, recommander et revendiquer avec une pleine autorité. Que personne ne te méprise."
        }
      ]
    },
    {
      "chapter": 3,
      "name": "Titus 3",
      "verses": [
        {
          "verse": 1,
          "chapter": 3,
          "name": "Titus 3:1",
          "text": "Rappelle aux fidèles le devoir d’être soumis aux magistrats et aux autorités, de leur obéir, d’être prêts à toute bonne œuvre, "
        },
        {
          "verse": 2,
          "chapter": 3,
          "name": "Titus 3:2",
          "text": "de ne dire du mal de personne, d’éviter les contestations, mais d’être condescendants, et de témoigner la plus grande douceur à l’égard de tous les hommes. "
        },
        {
          "verse": 3,
          "chapter": 3,
          "name": "Titus 3:3",
          "text": "Car nous aussi, nous étions autrefois insensés, indociles, égarés, esclaves de toutes sortes de convoitises et de jouissances, vivant dans la malignité et l’envie, dignes de haine, et nous haïssant les uns les autres. "
        },
        {
          "verse": 4,
          "chapter": 3,
          "name": "Titus 3:4",
          "text": "Mais lorsque Dieu notre Sauveur a fait paraître sa bonté et son amour pour les hommes, "
        },
        {
          "verse": 5,
          "chapter": 3,
          "name": "Titus 3:5",
          "text": "il nous a sauvés, non à cause des œuvres de justice que nous faisions, mais selon sa miséricorde, par le bain de la régénération et en nous renouvelant par le Saint-Esprit, "
        },
        {
          "verse": 6,
          "chapter": 3,
          "name": "Titus 3:6",
          "text": "qu’il a répandu sur nous largement par Jésus-Christ notre Sauveur, "
        },
        {
          "verse": 7,
          "chapter": 3,
          "name": "Titus 3:7",
          "text": "afin que, justifiés par sa grâce, nous devenions héritiers de la vie éternelle selon notre espérance."
        },
        {
          "verse": 8,
          "chapter": 3,
          "name": "Titus 3:8",
          "text": " C’est là une parole certaine, et je désire que tu affirmes ces choses, afin que ceux qui croient en Dieu s’appliquent à être les premiers dans la pratique des bonnes œuvres. C’est ce qui est bon et utile aux hommes. "
        },
        {
          "verse": 9,
          "chapter": 3,
          "name": "Titus 3:9",
          "text": "Quant aux questions folles, aux généalogies, aux querelles, aux disputes relatives à la Loi, évite-les, car elles sont inutiles et vaines. "
        },
        {
          "verse": 10,
          "chapter": 3,
          "name": "Titus 3:10",
          "text": "Pour celui qui fomente des divisions, après un premier et un second avertissement, éloigne-le de toi, "
        },
        {
          "verse": 11,
          "chapter": 3,
          "name": "Titus 3:11",
          "text": "sachant qu’un tel homme est entièrement perverti, et qu’il est un pécheur condamné de son propre jugement.       "
        },
        {
          "verse": 12,
          "chapter": 3,
          "name": "Titus 3:12",
          "text": " Lorsque je t’aurai envoyé Artémas ou Tychique, hâte-toi de venir me rejoindre à Nicopolis, car j’ai résolu d’y passer l’hiver. "
        },
        {
          "verse": 13,
          "chapter": 3,
          "name": "Titus 3:13",
          "text": "Pourvois avec soin au voyage de Zénas, le docteur de la loi, et d’Apollos, en sorte que rien ne leur manque. "
        },
        {
          "verse": 14,
          "chapter": 3,
          "name": "Titus 3:14",
          "text": "De plus que les nôtres aussi apprennent à se porter aux bonnes œuvres, de manière à subvenir aux besoins urgents, afin qu’ils ne soient pas sans fruits. "
        },
        {
          "verse": 15,
          "chapter": 3,
          "name": "Titus 3:15",
          "text": "Tous ceux qui sont avec moi te saluent ; salue ceux qui nous aiment dans la foi. Que la grâce soit avec vous tous. Amen !   "
        }
      ]
    }
  ]
}