{
  "id": 66,
  "abbreviation": "Jc",
  "name": "Jacques",
  "chapters": [
    {
      "chapter": 1,
      "name": "James 1",
      "verses": [
        {
          "verse": 1,
          "chapter": 1,
          "name": "James 1:1",
          "text": "Jacques, serviteur de Dieu et du Seigneur Jésus-Christ, aux douze tribus qui sont dans la dispersion, salut.         "
        },
        {
          "verse": 2,
          "chapter": 1,
          "name": "James 1:2",
          "text": " Ne voyez qu’un sujet de joie, mes frères, dans les épreuves de toute sorte qui tombent sur vous ; "
        },
        {
          "verse": 3,
          "chapter": 1,
          "name": "James 1:3",
          "text": "sachant que l’épreuve de votre foi produit la patience. "
        },
        {
          "verse": 4,
          "chapter": 1,
          "name": "James 1:4",
          "text": "Mais que la patience soit accompagnée d’œuvres parfaites, afin que vous soyez parfaits et accomplis, ne laissant à désirer en rien. "
        },
        {
          "verse": 5,
          "chapter": 1,
          "name": "James 1:5",
          "text": "Si la sagesse fait défaut à quelqu’un d’entre vous, qu’il la demande à Dieu, lequel donne à tous simplement, sans rien reprocher ; et elle lui sera donnée. "
        },
        {
          "verse": 6,
          "chapter": 1,
          "name": "James 1:6",
          "text": "Mais qu’il demande avec foi, sans hésiter ; car celui qui hésite est semblable au flot de la mer, agité et ballotté par le vent. "
        },
        {
          "verse": 7,
          "chapter": 1,
          "name": "James 1:7",
          "text": "Que cet homme-là ne pense donc pas qu’il recevra quelque chose du Seigneur : "
        },
        {
          "verse": 8,
          "chapter": 1,
          "name": "James 1:8",
          "text": "homme à deux âmes, inconstant dans toutes ses voies. "
        },
        {
          "verse": 9,
          "chapter": 1,
          "name": "James 1:9",
          "text": "Que le frère pauvre se glorifie de son élévation. "
        },
        {
          "verse": 10,
          "chapter": 1,
          "name": "James 1:10",
          "text": "Et que le riche mette sa gloire dans son abaissement ; car il passera comme l’herbe fleurie : "
        },
        {
          "verse": 11,
          "chapter": 1,
          "name": "James 1:11",
          "text": "le soleil s’est levé brûlant, et il a desséché l’herbe, et sa fleur est tombée, et toute sa beauté a disparu ; de même aussi le riche se flétrira avec ses entreprises. "
        },
        {
          "verse": 12,
          "chapter": 1,
          "name": "James 1:12",
          "text": "Heureux l’homme qui supportera l’épreuve ! Devenu un homme éprouvé, il recevra la couronne de vie que Dieu a promise à ceux qui l’aiment. "
        },
        {
          "verse": 13,
          "chapter": 1,
          "name": "James 1:13",
          "text": "Que nul, lorsqu’il est tenté, ne dise : « C’est Dieu qui me tente » ; car Dieu ne saurait être tenté de mal, et lui-même ne tente personne. "
        },
        {
          "verse": 14,
          "chapter": 1,
          "name": "James 1:14",
          "text": "Mais chacun est tenté par sa propre convoitise, qui l’amorce et l’entraîne. "
        },
        {
          "verse": 15,
          "chapter": 1,
          "name": "James 1:15",
          "text": "Ensuite la convoitise, lorsqu’elle a conçu, enfante le péché, et le péché, lorsqu’il est consommé, engendre la mort. "
        },
        {
          "verse": 16,
          "chapter": 1,
          "name": "James 1:16",
          "text": "Ne vous abusez pas, mes frères bien-aimés. "
        },
        {
          "verse": 17,
          "chapter": 1,
          "name": "James 1:17",
          "text": "Tout don excellent, toute grâce parfaite, descend d’en haut, du Père des lumières, en qui n’existe aucune vicissitude, ni ombre de changement. "
        },
        {
          "verse": 18,
          "chapter": 1,
          "name": "James 1:18",
          "text": "De sa propre volonté, il nous a engendrés par la parole de la vérité, afin que nous soyons comme les prémices de ses créatures.        "
        },
        {
          "verse": 19,
          "chapter": 1,
          "name": "James 1:19",
          "text": " Mes frères bien-aimés, vous le savez, que l’homme soit prompt à écouter, lent à parler, lent à se mettre en colère. "
        },
        {
          "verse": 20,
          "chapter": 1,
          "name": "James 1:20",
          "text": "Car la colère de l’homme n’opère point la justice de Dieu. "
        },
        {
          "verse": 21,
          "chapter": 1,
          "name": "James 1:21",
          "text": "C’est pourquoi, rejetant toute souillure et toute excroissance de méchanceté, recevez avec douceur la parole qui a été entée en vous, et qui peut sauver vos âmes. "
        },
        {
          "verse": 22,
          "chapter": 1,
          "name": "James 1:22",
          "text": "Mais efforcez-vous de la mettre en pratique, et ne vous contentez pas de l’écouter, en vous abusant vous-mêmes par de faux raisonnements. "
        },
        {
          "verse": 23,
          "chapter": 1,
          "name": "James 1:23",
          "text": "Car, si quelqu’un écoute la parole et ne l’observe pas, il est semblable à un homme qui regarde dans un miroir le visage qu’il tient de la nature : "
        },
        {
          "verse": 24,
          "chapter": 1,
          "name": "James 1:24",
          "text": "à peine s’est-il considéré, qu’il s’en est allé, oubliant aussitôt quel il était. "
        },
        {
          "verse": 25,
          "chapter": 1,
          "name": "James 1:25",
          "text": "Celui, au contraire, qui fixe son regard sur la loi parfaite, la loi de liberté, et qui l’y tient attaché, n’écoutant pas pour oublier aussitôt, mais pratiquant ce qu’il a entendu, celui-là trouvera son bonheur en l’accomplissant. "
        },
        {
          "verse": 26,
          "chapter": 1,
          "name": "James 1:26",
          "text": "Si quelqu’un s’imagine être religieux sans mettre un frein à sa langue, il s’abuse lui-même et sa religion est vaine. "
        },
        {
          "verse": 27,
          "chapter": 1,
          "name": "James 1:27",
          "text": "La religion pure et sans tache devant notre Dieu et Père, n’est pas autre qu’avoir soin des orphelins et des veuves dans leur détresse, et se préserver pur des souillures de ce monde."
        }
      ]
    },
    {
      "chapter": 2,
      "name": "James 2",
      "verses": [
        {
          "verse": 1,
          "chapter": 2,
          "name": "James 2:1",
          "text": "Mes frères, n’alliez aucune acception de personnes avec la foi en Jésus-Christ notre Seigneur de gloire. "
        },
        {
          "verse": 2,
          "chapter": 2,
          "name": "James 2:2",
          "text": "Si, par exemple, il entre dans votre assemblée un homme qui ait un anneau d’or et un vêtement magnifique, et qu’il y entre aussi un pauvre avec un habit sordide ; "
        },
        {
          "verse": 3,
          "chapter": 2,
          "name": "James 2:3",
          "text": "et que tournant vos regards vers celui qui est magnifiquement vêtu, vous lui disiez : « Vous, asseyez-vous ici, à cette place d’honneur », et que vous disiez au pauvre : « Toi, tiens-toi là debout, ou assieds-toi ici, au bas de mon marchepied : » "
        },
        {
          "verse": 4,
          "chapter": 2,
          "name": "James 2:4",
          "text": "n’est-ce pas faire entre vous des distinctions, et vous établir juges aux pensées perverses ? "
        },
        {
          "verse": 5,
          "chapter": 2,
          "name": "James 2:5",
          "text": "Écoutez, mes frères bien-aimés : Dieu n’a-t-il pas choisi ceux qui sont pauvres aux yeux du monde, pour être riches dans la foi et héritiers du royaume qu’il a promis à ceux qui l’aiment ? "
        },
        {
          "verse": 6,
          "chapter": 2,
          "name": "James 2:6",
          "text": "Et vous, vous faites affront au pauvre ! Ne sont-ce pas les riches qui vous oppriment et qui vous traînent devant les tribunaux ? "
        },
        {
          "verse": 7,
          "chapter": 2,
          "name": "James 2:7",
          "text": "Ne sont-ce pas eux qui outragent le beau nom que vous portez ? "
        },
        {
          "verse": 8,
          "chapter": 2,
          "name": "James 2:8",
          "text": "Que si vous accomplissez la loi royale, selon ce passage de l’Écriture : « Tu aimeras ton prochain comme toi-même », vous faites bien. "
        },
        {
          "verse": 9,
          "chapter": 2,
          "name": "James 2:9",
          "text": "Mais si vous faites acception des personnes, vous commettez un péché, et la loi elle-même vous condamne comme transgresseurs. "
        },
        {
          "verse": 10,
          "chapter": 2,
          "name": "James 2:10",
          "text": "Car quiconque aura observé toute la loi, s’il vient à faillir en un seul point, est coupable de tous. "
        },
        {
          "verse": 11,
          "chapter": 2,
          "name": "James 2:11",
          "text": "En effet, celui qui a dit : « Tu ne commettras point d’adultère », a dit aussi : « Tu ne tueras point. » Si donc tu tues, quoique tu ne commettes point d’adultère, tu es transgresseur de la loi. "
        },
        {
          "verse": 12,
          "chapter": 2,
          "name": "James 2:12",
          "text": "Parlez et agissez comme devant être jugés par la loi de liberté. "
        },
        {
          "verse": 13,
          "chapter": 2,
          "name": "James 2:13",
          "text": "Car le jugement sera sans miséricorde pour celui qui n’aura pas fait miséricorde ; la miséricorde triomphe du jugement.    "
        },
        {
          "verse": 14,
          "chapter": 2,
          "name": "James 2:14",
          "text": " Que sert-il, mes frères, à un homme de dire qu’il a la foi, s’il n’a pas les œuvres ? Est-ce que cette foi pourra le sauver ? "
        },
        {
          "verse": 15,
          "chapter": 2,
          "name": "James 2:15",
          "text": "Si un frère ou une sœur sont dans la nudité et n’ont pas ce qui leur est nécessaire chaque jour de nourriture, "
        },
        {
          "verse": 16,
          "chapter": 2,
          "name": "James 2:16",
          "text": "et que l’un de vous leur dise : « Allez en paix, chauffez-vous et vous rassasiez », sans leur donner ce qui est nécessaire à leur corps, à quoi cela sert-il ? "
        },
        {
          "verse": 17,
          "chapter": 2,
          "name": "James 2:17",
          "text": "Il en est de même de la foi : si elle n’a pas les œuvres, elle est morte en elle-même. "
        },
        {
          "verse": 18,
          "chapter": 2,
          "name": "James 2:18",
          "text": "Mais on pourrait même dire : « Tu as la foi, et moi, j’ai les œuvres. » Montre-moi ta foi sans les œuvres et moi, je te montrerai ma foi par mes œuvres. "
        },
        {
          "verse": 19,
          "chapter": 2,
          "name": "James 2:19",
          "text": "Tu crois qu’il y a un seul Dieu, tu fais bien ; les démons le croient aussi…, et ils tremblent ! "
        },
        {
          "verse": 20,
          "chapter": 2,
          "name": "James 2:20",
          "text": "Mais veux-tu te convaincre, ô homme vain, que la foi sans les œuvres est sans vertu ? "
        },
        {
          "verse": 21,
          "chapter": 2,
          "name": "James 2:21",
          "text": "Abraham, notre père, ne fut-il pas justifié par les œuvres, lorsqu’il offrit son fils Isaac sur l’autel ? "
        },
        {
          "verse": 22,
          "chapter": 2,
          "name": "James 2:22",
          "text": "Tu vois que la foi coopérait à ses œuvres, et que par les œuvres sa foi fut rendue parfaite. "
        },
        {
          "verse": 23,
          "chapter": 2,
          "name": "James 2:23",
          "text": "Et la parole de l’Écriture s’accomplit : « Abraham crut à Dieu, et cela lui fut imputé à justice », et il fut appelé ami de Dieu. "
        },
        {
          "verse": 24,
          "chapter": 2,
          "name": "James 2:24",
          "text": "Vous voyez que l’homme est justifié par les œuvres, et non par la foi seulement. "
        },
        {
          "verse": 25,
          "chapter": 2,
          "name": "James 2:25",
          "text": "De même Rahab, la courtisane, ne fut-elle pas justifiée par les œuvres, quand elle reçut les envoyés de Josué et les fit partir par un autre chemin ? "
        },
        {
          "verse": 26,
          "chapter": 2,
          "name": "James 2:26",
          "text": "De même que le corps sans âme est mort, ainsi la foi sans les œuvres est morte."
        }
      ]
    },
    {
      "chapter": 3,
      "name": "James 3",
      "verses": [
        {
          "verse": 1,
          "chapter": 3,
          "name": "James 3:1",
          "text": "     Mes frères, qu’il n’y en ait pas tant parmi vous qui s’érigent en docteurs, sachant que nous serons jugés plus sévèrement. "
        },
        {
          "verse": 2,
          "chapter": 3,
          "name": "James 3:2",
          "text": "Car nous péchons tous en beaucoup de choses. Si quelqu’un ne pèche pas en parole, c’est un homme parfait, capable de tenir aussi tout le corps en bride. "
        },
        {
          "verse": 3,
          "chapter": 3,
          "name": "James 3:3",
          "text": "Si nous mettons aux chevaux un mors dans la bouche pour nous en faire obéir, nous gouvernons aussi leur corps tout entier. "
        },
        {
          "verse": 4,
          "chapter": 3,
          "name": "James 3:4",
          "text": "Voyez encore les vaisseaux : tout grands qu’ils sont et quoique poussés par des vents impétueux, ils sont conduits par un très petit gouvernail au gré du pilote qui les dirige. "
        },
        {
          "verse": 5,
          "chapter": 3,
          "name": "James 3:5",
          "text": "Ainsi la langue est un tout petit membre ; mais de quelles grandes choses elle peut se vanter ! Voyez, une étincelle peut embraser une grande forêt ! "
        },
        {
          "verse": 6,
          "chapter": 3,
          "name": "James 3:6",
          "text": "La langue aussi est un feu, un monde d’iniquité. N’étant qu’un de nos membres, la langue est capable d’infecter tout le corps ; elle enflamme le cours de notre vie, enflammée qu’elle est elle-même du feu de l’enfer. "
        },
        {
          "verse": 7,
          "chapter": 3,
          "name": "James 3:7",
          "text": "Toutes les espèces de quadrupèdes, d’oiseaux, de reptiles et d’animaux marins peuvent se dompter, et ont été domptés par l’homme. "
        },
        {
          "verse": 8,
          "chapter": 3,
          "name": "James 3:8",
          "text": "Mais la langue, aucun homme ne peut la dompter : c’est un fléau qu’on ne peut arrêter ; elle est remplie d’un venin mortel. "
        },
        {
          "verse": 9,
          "chapter": 3,
          "name": "James 3:9",
          "text": "Par elle nous bénissons le Seigneur et notre Père, et par elle nous maudissons les hommes qui ont été faits à l’image de Dieu. "
        },
        {
          "verse": 10,
          "chapter": 3,
          "name": "James 3:10",
          "text": "De la même bouche sortent la malédiction et la bénédiction ! Il ne faut pas, mes frères, qu’il en soit ainsi. "
        },
        {
          "verse": 11,
          "chapter": 3,
          "name": "James 3:11",
          "text": "Est-ce que de la même ouverture, la source fait jaillir le doux et l’amer ? "
        },
        {
          "verse": 12,
          "chapter": 3,
          "name": "James 3:12",
          "text": "Est-ce qu’un figuier, mes frères, peut produire des olives, ou la vigne des figues ? Ainsi une source salée ne peut donner de l’eau douce. "
        },
        {
          "verse": 13,
          "chapter": 3,
          "name": "James 3:13",
          "text": "Qui parmi vous est sage et intelligent ? Qu’il fasse voir à l’œuvre dans la suite d’une bonne vie sa modération et sa sagesse. "
        },
        {
          "verse": 14,
          "chapter": 3,
          "name": "James 3:14",
          "text": "Mais si vous avez dans vos cœurs un zèle amer et un esprit de dispute, ne vous glorifiez point et ne mentez point contre la vérité. "
        },
        {
          "verse": 15,
          "chapter": 3,
          "name": "James 3:15",
          "text": "Une pareille sagesse ne descend pas d’en haut ; elle est terrestre, charnelle, diabolique. "
        },
        {
          "verse": 16,
          "chapter": 3,
          "name": "James 3:16",
          "text": "Car là où il y a jalousie et esprit de contention, là est le trouble et toute action mauvaise. "
        },
        {
          "verse": 17,
          "chapter": 3,
          "name": "James 3:17",
          "text": "Mais la sagesse d’en haut est premièrement pure, ensuite pacifique, condescendante, traitable, pleine de miséricorde et de bons fruits, sans partialité, sans hypocrisie. "
        },
        {
          "verse": 18,
          "chapter": 3,
          "name": "James 3:18",
          "text": "Le fruit de justice se sème dans la paix par ceux qui pratiquent la paix."
        }
      ]
    },
    {
      "chapter": 4,
      "name": "James 4",
      "verses": [
        {
          "verse": 1,
          "chapter": 4,
          "name": "James 4:1",
          "text": "     D’où viennent les guerres et les luttes parmi vous ? N’est-ce pas de vos passions qui combattent dans vos membres ? "
        },
        {
          "verse": 2,
          "chapter": 4,
          "name": "James 4:2",
          "text": "Vous convoitez, et vous n’avez pas ; vous êtes meurtriers, vous êtes jaloux, et vous n’arrivez pas à obtenir ; vous êtes dans un état de lutte et de guerre ; et vous n’obtenez pas, parce que vous ne demandez pas ; "
        },
        {
          "verse": 3,
          "chapter": 4,
          "name": "James 4:3",
          "text": "vous demandez, et vous ne recevez pas, parce que vous demandez mal, avec l’intention de satisfaire vos passions. "
        },
        {
          "verse": 4,
          "chapter": 4,
          "name": "James 4:4",
          "text": "Adultères, ne savez-vous pas que l’amitié du monde c’est l’inimitié contre Dieu ? Quiconque veut être ami du monde se rend ennemi de Dieu. "
        },
        {
          "verse": 5,
          "chapter": 4,
          "name": "James 4:5",
          "text": "Ou bien pensez-vous que l’Écriture dise en vain : « C’est jusqu’à la jalousie que vous aime l’Esprit qu’il a mis en vous ? » "
        },
        {
          "verse": 6,
          "chapter": 4,
          "name": "James 4:6",
          "text": "Mais il donne une grâce d’autant plus grande, selon ce que dit l’Écriture : « Dieu résiste aux orgueilleux, et il accorde sa grâce aux humbles. » "
        },
        {
          "verse": 7,
          "chapter": 4,
          "name": "James 4:7",
          "text": "Soumettez-vous donc à Dieu ; résistez au diable, et il s’enfuira de vous. "
        },
        {
          "verse": 8,
          "chapter": 4,
          "name": "James 4:8",
          "text": "Approchez-vous de Dieu, et il s’approchera de vous. Nettoyez vos mains, pécheurs ; purifiez vos cœurs, hommes à l’âme double. "
        },
        {
          "verse": 9,
          "chapter": 4,
          "name": "James 4:9",
          "text": "Sentez votre misère ; prenez le deuil, et pleurez : que votre rire se change en pleurs, et votre joie en tristesse. "
        },
        {
          "verse": 10,
          "chapter": 4,
          "name": "James 4:10",
          "text": "Humiliez-vous devant le Seigneur, et il vous élèvera. "
        },
        {
          "verse": 11,
          "chapter": 4,
          "name": "James 4:11",
          "text": "Frères, ne dites point de mal les uns des autres. Celui qui parle mal de son frère ou qui juge son frère, parle mal de la loi et juge la loi. Or, si tu juges la loi, tu n’es plus un observateur de la loi, mais tu t’en fais juge. "
        },
        {
          "verse": 12,
          "chapter": 4,
          "name": "James 4:12",
          "text": "Il n’y a qu’un seul législateur et qu’un seul juge, celui qui a la puissance de sauver et de perdre. "
        },
        {
          "verse": 13,
          "chapter": 4,
          "name": "James 4:13",
          "text": "Mais qui es-tu, toi qui juges le prochain ? Eh bien donc vous qui dites : « Aujourd’hui ou demain nous irons dans telle ville, nous y séjournerons une année, nous trafiquerons, et nous ferons des profits », "
        },
        {
          "verse": 14,
          "chapter": 4,
          "name": "James 4:14",
          "text": "— vous qui ne savez pas ce qui arrivera demain ; — "
        },
        {
          "verse": 15,
          "chapter": 4,
          "name": "James 4:15",
          "text": "car qu’est-ce que votre vie ? Vous êtes une vapeur qui paraît un instant et s’évanouit ensuite : — au lieu de dire : « Si le Seigneur le veut », ou : « Si nous sommes en vie, nous ferons ceci ou cela. » "
        },
        {
          "verse": 16,
          "chapter": 4,
          "name": "James 4:16",
          "text": "Mais maintenant vous vous vantez dans votre présomption. Toute jactance de cette sorte est mauvaise. "
        },
        {
          "verse": 17,
          "chapter": 4,
          "name": "James 4:17",
          "text": "Celui donc qui sait faire ce qui est bien et qui ne le fait pas, commet un péché."
        }
      ]
    },
    {
      "chapter": 5,
      "name": "James 5",
      "verses": [
        {
          "verse": 1,
          "chapter": 5,
          "name": "James 5:1",
          "text": "     À vous maintenant, riches ! Pleurez, éclatez en sanglots à la vue des misères qui vont fondre sur vous. "
        },
        {
          "verse": 2,
          "chapter": 5,
          "name": "James 5:2",
          "text": "Vos richesses sont pourries, et vos vêtements sont mangés des vers. "
        },
        {
          "verse": 3,
          "chapter": 5,
          "name": "James 5:3",
          "text": "Votre or et votre argent se sont rouillés, et leur rouille rendra témoignage contre vous, et comme un feu dévorera vos chairs. Vous avez thésaurisé dans les derniers jours ! "
        },
        {
          "verse": 4,
          "chapter": 5,
          "name": "James 5:4",
          "text": "Voici qu’il crie contre vous, le salaire dont vous avez frustré les ouvriers qui ont fauché vos champs, et les cris des moissonneurs sont parvenus aux oreilles du Seigneur Sabaoth. "
        },
        {
          "verse": 5,
          "chapter": 5,
          "name": "James 5:5",
          "text": "Vous avez vécu sur la terre dans les délices et les festins ; vous avez été comme la victime qui se repaît le jour où on doit l’égorger. "
        },
        {
          "verse": 6,
          "chapter": 5,
          "name": "James 5:6",
          "text": "Vous avez condamné, vous avez tué le juste : il ne vous résiste point. "
        },
        {
          "verse": 7,
          "chapter": 5,
          "name": "James 5:7",
          "text": "Prenez donc patience, mes frères, jusqu’à l’avènement du Seigneur. Voyez : le laboureur, dans l’espérance du précieux fruit de la terre, attend patiemment jusqu’à ce qu’il reçoive la pluie de l’automne et celle du printemps. "
        },
        {
          "verse": 8,
          "chapter": 5,
          "name": "James 5:8",
          "text": "Vous aussi, soyez patients, et affermissez vos cœurs, car l’avènement du Seigneur est proche. "
        },
        {
          "verse": 9,
          "chapter": 5,
          "name": "James 5:9",
          "text": "Frères, ne vous répandez point en plaintes les uns contre les autres, de peur que vous ne soyez jugés : voici que le juge est à la porte. "
        },
        {
          "verse": 10,
          "chapter": 5,
          "name": "James 5:10",
          "text": "Comme modèle de générosité dans l’épreuve et de patience, prenez, frères, les prophètes qui ont parlé au nom du Seigneur. "
        },
        {
          "verse": 11,
          "chapter": 5,
          "name": "James 5:11",
          "text": "Voyez, nous proclamons bienheureux ceux qui ont souffert. Vous avez entendu parler de la patience de Job, et vous avez vu quelle fin le Seigneur lui a ménagée ; car le Seigneur est plein de compassion et de miséricorde. "
        },
        {
          "verse": 12,
          "chapter": 5,
          "name": "James 5:12",
          "text": "Surtout, mes frères, ne jurez ni par le ciel, ni par la terre, ni par quelque autre serment ; mais que votre oui soit oui, et que votre non soit non, afin que vous ne tombiez pas sous le coup du jugement. "
        },
        {
          "verse": 13,
          "chapter": 5,
          "name": "James 5:13",
          "text": "Quelqu’un parmi vous est-il dans l’affliction ? qu’il prie. Est-il dans la joie ? qu’il chante des cantiques. "
        },
        {
          "verse": 14,
          "chapter": 5,
          "name": "James 5:14",
          "text": "Quelqu’un parmi vous est-il malade ? qu’il appelle les prêtres de l’Église et que ceux-ci prient sur lui, en l’oignant d’huile au nom du Seigneur. "
        },
        {
          "verse": 15,
          "chapter": 5,
          "name": "James 5:15",
          "text": "Et la prière de la foi sauvera le malade, et le Seigneur le rétablira, et s’il a commis des péchés, ils lui seront pardonnés. "
        },
        {
          "verse": 16,
          "chapter": 5,
          "name": "James 5:16",
          "text": "Confessez donc vos fautes l’un à l’autre, et priez les uns pour les autres, afin que vous soyez guéris ; car la prière fervente du juste a beaucoup de puissance. "
        },
        {
          "verse": 17,
          "chapter": 5,
          "name": "James 5:17",
          "text": "Élie était un homme soumis aux mêmes misères que nous : il pria instamment qu’il ne tombât point de pluie, et la pluie ne tomba pas sur la terre pendant trois ans et six mois ; "
        },
        {
          "verse": 18,
          "chapter": 5,
          "name": "James 5:18",
          "text": "il pria de nouveau, et le ciel donna de la pluie, et la terre produisit ses fruits.        "
        },
        {
          "verse": 19,
          "chapter": 5,
          "name": "James 5:19",
          "text": " Mes frères, si quelqu’un d’entre vous s’est laissé entraîner loin de la vérité, et qu’un autre l’y ramène, "
        },
        {
          "verse": 20,
          "chapter": 5,
          "name": "James 5:20",
          "text": "sachez que celui qui ramène un pécheur de la voie où il s’égare, sauvera une âme de la mort et couvrira une multitude de péchés.      "
        }
      ]
    }
  ]
}