{
  "id": 67,
  "abbreviation": "1P",
  "name": "1 Pierre",
  "chapters": [
    {
      "chapter": 1,
      "name": "I Peter 1",
      "verses": [
        {
          "verse": 1,
          "chapter": 1,
          "name": "I Peter 1:1",
          "text": "Pierre apôtre de Jésus-Christ, aux élus, étrangers et dispersés dans le Pont, la Galatie, la Cappadoce, l’Asie et la Bithynie, "
        },
        {
          "verse": 2,
          "chapter": 1,
          "name": "I Peter 1:2",
          "text": "choisis selon la prescience de Dieu le Père, par la sanctification de l’Esprit, pour obéir à la foi et pour avoir part à l’aspersion du sang de Jésus-Christ : à vous grâce et paix de plus en plus. "
        },
        {
          "verse": 3,
          "chapter": 1,
          "name": "I Peter 1:3",
          "text": "Béni soit Dieu, le Père de Notre Seigneur Jésus-Christ, qui selon sa grande miséricorde nous a régénérés par la résurrection de Jésus-Christ d’entre les morts pour une vivante espérance ; "
        },
        {
          "verse": 4,
          "chapter": 1,
          "name": "I Peter 1:4",
          "text": "pour un héritage incorruptible, sans souillure et inflétrissable, qui vous est réservé dans les cieux, "
        },
        {
          "verse": 5,
          "chapter": 1,
          "name": "I Peter 1:5",
          "text": "à vous que la puissance de Dieu garde par la foi pour le salut, qui est prêt à se manifester au dernier moment. "
        },
        {
          "verse": 6,
          "chapter": 1,
          "name": "I Peter 1:6",
          "text": "Dans cette pensée, vous tressaillez de joie, bien qu’il vous faille encore pour un peu de temps être affligés par diverses épreuves, "
        },
        {
          "verse": 7,
          "chapter": 1,
          "name": "I Peter 1:7",
          "text": "afin que l’épreuve de votre foi beaucoup plus précieuse que l’or périssable que l’on ne laisse pourtant pas d’éprouver par le feu, vous soit un sujet de louange, de gloire et d’honneur lorsque se manifestera Jésus-Christ. "
        },
        {
          "verse": 8,
          "chapter": 1,
          "name": "I Peter 1:8",
          "text": "Vous l’aimez sans l’avoir jamais vu ; vous croyez en lui, bien que maintenant encore vous ne le voyiez pas ; et vous tressaillez d’une joie ineffable, et pleine de gloire, "
        },
        {
          "verse": 9,
          "chapter": 1,
          "name": "I Peter 1:9",
          "text": "sûrs que vous êtes de remporter le prix de votre foi, le salut de vos âmes. "
        },
        {
          "verse": 10,
          "chapter": 1,
          "name": "I Peter 1:10",
          "text": "Ce salut a été l’objet des recherches et des méditations de ceux d’entre les prophètes dont les prédictions annoncent la grâce qui vous était destinée ; "
        },
        {
          "verse": 11,
          "chapter": 1,
          "name": "I Peter 1:11",
          "text": "ils cherchaient à découvrir quel temps et quelles circonstances indiquait l’Esprit du Christ qui était en eux, et qui attestait d’avance les souffrances réservées au Christ et la gloire dont elles devaient être suivies. "
        },
        {
          "verse": 12,
          "chapter": 1,
          "name": "I Peter 1:12",
          "text": "Il leur a été révélé que ce n’était pas pour eux-mêmes, mais pour vous, qu’ils avaient charge de dispenser les choses que vous ont aujourd’hui annoncées ceux qui, par le Saint-Esprit envoyé du ciel, vous ont prêché l’Évangile : mystère profond, où les anges désirent plonger leurs regards.          "
        },
        {
          "verse": 13,
          "chapter": 1,
          "name": "I Peter 1:13",
          "text": " C’est pourquoi, ayant ceint les reins de votre esprit, soyez sobres, et tournez toute votre espérance vers cette grâce qui vous sera apportée le jour où Jésus-Christ paraîtra. "
        },
        {
          "verse": 14,
          "chapter": 1,
          "name": "I Peter 1:14",
          "text": "Comme des enfants obéissants, ne vous conformez plus aux convoitises que vous suiviez autrefois, au temps de votre ignorance ; "
        },
        {
          "verse": 15,
          "chapter": 1,
          "name": "I Peter 1:15",
          "text": "mais à l’imitation du Saint qui vous a appelés, vous-mêmes aussi soyez saints dans toute votre conduite, "
        },
        {
          "verse": 16,
          "chapter": 1,
          "name": "I Peter 1:16",
          "text": "car il est écrit : « Soyez saints, parce que je suis saint. » "
        },
        {
          "verse": 17,
          "chapter": 1,
          "name": "I Peter 1:17",
          "text": "Et si vous donnez le nom de Père à celui qui, sans faire acception des personnes, juge chacun selon ses œuvres, vivez dans la crainte pendant le temps de votre séjour comme étrangers ici-bas : "
        },
        {
          "verse": 18,
          "chapter": 1,
          "name": "I Peter 1:18",
          "text": "sachant que vous avez été affranchis de la vaine manière de vivre que vous teniez de vos pères, non par des choses périssables, de l’argent ou de l’or, "
        },
        {
          "verse": 19,
          "chapter": 1,
          "name": "I Peter 1:19",
          "text": "mais par un sang précieux, celui de l’agneau sans défaut et sans tache, le sang du Christ, "
        },
        {
          "verse": 20,
          "chapter": 1,
          "name": "I Peter 1:20",
          "text": "qui a été désigné dès avant la création du monde, et manifesté dans les derniers temps à cause de vous. "
        },
        {
          "verse": 21,
          "chapter": 1,
          "name": "I Peter 1:21",
          "text": "C’est par lui que vous avez la foi en Dieu, qui l’a ressuscité des morts et qui lui a donné la gloire, en sorte que votre foi est en même temps votre espérance en Dieu. "
        },
        {
          "verse": 22,
          "chapter": 1,
          "name": "I Peter 1:22",
          "text": "Puisque vous avez, en obéissant à la vérité, purifié vos âmes et que par là vous vous êtes engagés à un sincère amour fraternel, aimez-vous ardemment les uns les autres, du fond du cœur, "
        },
        {
          "verse": 23,
          "chapter": 1,
          "name": "I Peter 1:23",
          "text": "régénérés que vous êtes d’un germe non corruptible mais incorruptible, par la parole de Dieu vivante et éternelle. "
        },
        {
          "verse": 24,
          "chapter": 1,
          "name": "I Peter 1:24",
          "text": "Car « toute chair est comme l’herbe, et toute sa gloire comme la fleur de l’herbe : l’herbe sèche et sa fleur tombe ; "
        },
        {
          "verse": 25,
          "chapter": 1,
          "name": "I Peter 1:25",
          "text": "mais la parole du Seigneur demeure éternellement. « C’est cette parole dont la bonne nouvelle vous a été apportée."
        }
      ]
    },
    {
      "chapter": 2,
      "name": "I Peter 2",
      "verses": [
        {
          "verse": 1,
          "chapter": 2,
          "name": "I Peter 2:1",
          "text": "Ayant donc dépouillé toute malice et toute fausseté, la dissimulation, l’envie et toute sorte de médisance, "
        },
        {
          "verse": 2,
          "chapter": 2,
          "name": "I Peter 2:2",
          "text": "comme des enfants nouvellement nés, désirez ardemment le pur lait spirituel, afin qu’il vous fasse grandir pour le salut, "
        },
        {
          "verse": 3,
          "chapter": 2,
          "name": "I Peter 2:3",
          "text": "si « vous avez goûté que le Seigneur est bon. » "
        },
        {
          "verse": 4,
          "chapter": 2,
          "name": "I Peter 2:4",
          "text": "Approchez-vous de lui, pierre vivante, rejetée des hommes, il est vrai, mais choisie et précieuse devant Dieu ; "
        },
        {
          "verse": 5,
          "chapter": 2,
          "name": "I Peter 2:5",
          "text": "et, vous-mêmes comme des pierres vivantes, entrez dans la structure de l’édifice, pour former un temple spirituel, un sacerdoce saint, afin d’offrir des sacrifices spirituels, agréables à Dieu, par Jésus-Christ. "
        },
        {
          "verse": 6,
          "chapter": 2,
          "name": "I Peter 2:6",
          "text": "Car il est dit dans l’Écriture : « Voici que je pose en Sion une pierre angulaire, choisie, précieuse, et celui qui met en elle sa confiance ne sera pas confondu. » "
        },
        {
          "verse": 7,
          "chapter": 2,
          "name": "I Peter 2:7",
          "text": "À vous donc l’honneur, vous qui croyez ; mais pour les incrédules, « la pierre qu’ont rejetée ceux qui bâtissaient, c’est elle qui est devenue une pierre d’angle, "
        },
        {
          "verse": 8,
          "chapter": 2,
          "name": "I Peter 2:8",
          "text": "une pierre d’achoppement et un rocher de scandale » : eux qui vont se heurter contre la parole parce qu’ils n’ont pas obéi ; aussi bien, c’est à cela qu’ils sont destinés. "
        },
        {
          "verse": 9,
          "chapter": 2,
          "name": "I Peter 2:9",
          "text": "Mais vous, vous êtes une race choisie, un sacerdoce royal, une nation sainte, un peuple que Dieu s’est acquis afin que vous annonciez les perfections de Celui qui vous a appelés des ténèbres à son admirable lumière ; "
        },
        {
          "verse": 10,
          "chapter": 2,
          "name": "I Peter 2:10",
          "text": "« vous qui autrefois n’étiez pas son peuple, et qui êtes maintenant le peuple de Dieu ; vous qui n’aviez pas obtenu miséricorde, et qui maintenant avez obtenu miséricorde. »        "
        },
        {
          "verse": 11,
          "chapter": 2,
          "name": "I Peter 2:11",
          "text": " Bien-aimés, je vous exhorte, comme des étrangers et des voyageurs, à vous garder des convoitises de la chair qui font la guerre à l’âme.  "
        },
        {
          "verse": 12,
          "chapter": 2,
          "name": "I Peter 2:12",
          "text": " Ayez une conduite honnête au milieu des Gentils, afin que, sur le point même où ils vous calomnient comme si vous étiez des malfaiteurs, ils arrivent, en y regardant bien, à glorifier Dieu pour vos bonnes œuvres au jour de sa visite. "
        },
        {
          "verse": 13,
          "chapter": 2,
          "name": "I Peter 2:13",
          "text": "Soyez donc soumis à toute institution humaine à cause du Seigneur, soit au roi, comme souverain, "
        },
        {
          "verse": 14,
          "chapter": 2,
          "name": "I Peter 2:14",
          "text": "soit aux gouverneurs, comme délégués par lui pour faire justice des malfaiteurs et approuver les gens de bien. "
        },
        {
          "verse": 15,
          "chapter": 2,
          "name": "I Peter 2:15",
          "text": "Car c’est la volonté de Dieu que, par votre bonne conduite, vous fermiez la bouche aux insensés qui vous méconnaissent. "
        },
        {
          "verse": 16,
          "chapter": 2,
          "name": "I Peter 2:16",
          "text": "Comportez-vous comme des hommes libres, non pas comme des hommes qui se font de la liberté un manteau pour couvrir leur malice, mais comme des serviteurs de Dieu. "
        },
        {
          "verse": 17,
          "chapter": 2,
          "name": "I Peter 2:17",
          "text": "Rendez honneur à tous ; aimez tous les frères ; craignez Dieu ; honorez le roi. "
        },
        {
          "verse": 18,
          "chapter": 2,
          "name": "I Peter 2:18",
          "text": "Vous, serviteurs, soyez soumis à vos maîtres avec toutes sortes de respects, non seulement à ceux qui sont bons et doux, mais encore à ceux qui sont difficiles. "
        },
        {
          "verse": 19,
          "chapter": 2,
          "name": "I Peter 2:19",
          "text": "Car c’est une chose agréable à Dieu que ce soit en vue de lui que l’on endure des peines infligées injustement. "
        },
        {
          "verse": 20,
          "chapter": 2,
          "name": "I Peter 2:20",
          "text": "En effet, quel mérite y a-t-il si, après avoir fait une faute, vous supportez patiemment les coups ? Mais si, après avoir fait le bien, vous avez à souffrir et que vous le supportiez avec patience, voilà ce qui est agréable à Dieu. "
        },
        {
          "verse": 21,
          "chapter": 2,
          "name": "I Peter 2:21",
          "text": "C’est à quoi, en effet, vous avez été appelés, puisque le Christ aussi a souffert pour vous, vous laissant un modèle, afin que vous suiviez ses traces : "
        },
        {
          "verse": 22,
          "chapter": 2,
          "name": "I Peter 2:22",
          "text": "lui qui « n’a point commis de péché, et dans la bouche duquel il ne s’est point trouvé de fausseté » ; "
        },
        {
          "verse": 23,
          "chapter": 2,
          "name": "I Peter 2:23",
          "text": "lui qui, outragé, ne rendait point l’outrage ; qui, maltraité, ne faisait point de menaces, mais s’en remettait à celui qui juge avec justice ; "
        },
        {
          "verse": 24,
          "chapter": 2,
          "name": "I Peter 2:24",
          "text": "qui a lui-même porté nos péchés en son corps sur le bois, afin que, morts au péché, nous vivions pour la justice ; c’est « par ses meurtrissures que vous avez été guéris. » "
        },
        {
          "verse": 25,
          "chapter": 2,
          "name": "I Peter 2:25",
          "text": "Car « vous étiez comme des brebis errantes », mais maintenant vous êtes revenus à celui qui est le pasteur et l’évêque de vos âmes.  "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "I Peter 3",
      "verses": [
        {
          "verse": 1,
          "chapter": 3,
          "name": "I Peter 3:1",
          "text": "Vous de même, femmes, soyez soumises à vos maris, afin que, s’il en est qui n’obéissent pas à la prédication, ils soient gagnés sans la prédication, par la conduite de leurs femmes, "
        },
        {
          "verse": 2,
          "chapter": 3,
          "name": "I Peter 3:2",
          "text": "rien qu’en voyant votre vie chaste et pleine de respect. "
        },
        {
          "verse": 3,
          "chapter": 3,
          "name": "I Peter 3:3",
          "text": "Que votre parure ne soit pas celle du dehors : les cheveux tressés avec art, les ornements d’or ou l’ajustement des habits ; "
        },
        {
          "verse": 4,
          "chapter": 3,
          "name": "I Peter 3:4",
          "text": "mais, parez l’homme caché du cœur, par la pureté incorruptible d’un esprit doux et paisible : telle est la vraie richesse devant Dieu. "
        },
        {
          "verse": 5,
          "chapter": 3,
          "name": "I Peter 3:5",
          "text": "C’est ainsi qu’autrefois se paraient les saintes femmes qui espéraient en Dieu, étant soumises à leurs maris. "
        },
        {
          "verse": 6,
          "chapter": 3,
          "name": "I Peter 3:6",
          "text": "Ainsi Sara obéissait à Abraham, le traitant de Seigneur ; et vous êtes devenues ses filles, si vous faites le bien sans craindre aucune menace. "
        },
        {
          "verse": 7,
          "chapter": 3,
          "name": "I Peter 3:7",
          "text": "Vous de votre côté, maris, conduisez-vous avec sagesse à l’égard de vos femmes, comme avec des êtres plus faibles, les traitant avec honneur, puisqu’elles sont avec vous héritières de la grâce qui donne la vie ; afin que rien n’arrête vos prières. "
        },
        {
          "verse": 8,
          "chapter": 3,
          "name": "I Peter 3:8",
          "text": "Enfin qu’il y ait entre vous union de sentiments, bonté compatissante, charité fraternelle, affection miséricordieuse, humilité. "
        },
        {
          "verse": 9,
          "chapter": 3,
          "name": "I Peter 3:9",
          "text": "Ne rendez point le mal pour le mal, ni l’injure pour l’injure ; bénissez, au contraire ; car c’est à cela que vous avez été appelés, afin de devenir héritiers de la bénédiction. "
        },
        {
          "verse": 10,
          "chapter": 3,
          "name": "I Peter 3:10",
          "text": "« Celui qui veut aimer la vie et voir des jours heureux, qu’il garde sa langue du mal, et ses lèvres des paroles trompeuses ; "
        },
        {
          "verse": 11,
          "chapter": 3,
          "name": "I Peter 3:11",
          "text": "qu’il se détourne du mal, et fasse le bien ; qu’il cherche la paix et la poursuive. "
        },
        {
          "verse": 12,
          "chapter": 3,
          "name": "I Peter 3:12",
          "text": "Car le Seigneur a les yeux sur les justes, et ses oreilles sont attentives à leurs prières ; mais la face du Seigneur est contre ceux qui font le mal. »    "
        },
        {
          "verse": 13,
          "chapter": 3,
          "name": "I Peter 3:13",
          "text": " Et qui pourra vous faire du mal, si vous êtes appliqués à faire le bien ? "
        },
        {
          "verse": 14,
          "chapter": 3,
          "name": "I Peter 3:14",
          "text": "Que si pourtant vous souffrez pour la justice, heureux êtes-vous ! « Ne craignez point leurs menaces et ne vous laissez point troubler ; "
        },
        {
          "verse": 15,
          "chapter": 3,
          "name": "I Peter 3:15",
          "text": "mais sanctifiez dans vos cœurs le Seigneur, le Christ, étant toujours prêts à répondre mais avec douceur et respect, à quiconque vous demande raison de l’espérance qui est en vous ; "
        },
        {
          "verse": 16,
          "chapter": 3,
          "name": "I Peter 3:16",
          "text": "ayant une bonne conscience, afin que, sur le point même où l’on vous calomnie, vous couvriez de confusion ceux qui diffament votre bonne conduite dans le Christ. "
        },
        {
          "verse": 17,
          "chapter": 3,
          "name": "I Peter 3:17",
          "text": "En effet, il vaut mieux souffrir, si Dieu le veut ainsi, en faisant le bien, qu’en faisant le mal. "
        },
        {
          "verse": 18,
          "chapter": 3,
          "name": "I Peter 3:18",
          "text": "Aussi le Christ a souffert une fois la mort pour nos péchés, lui juste pour des injustes, afin de nous ramener à Dieu, ayant été mis à mort selon la chair, mais rendu à la vie selon l’esprit. "
        },
        {
          "verse": 19,
          "chapter": 3,
          "name": "I Peter 3:19",
          "text": "C’est aussi dans cet esprit qu’il est allé prêcher aux esprits en prison, "
        },
        {
          "verse": 20,
          "chapter": 3,
          "name": "I Peter 3:20",
          "text": "rebelles autrefois, lorsqu’aux jours de Noé la longanimité de Dieu temporisait, pendant que se construisait l’arche, dans laquelle un petit nombre, savoir huit personnes, furent sauvées à travers l’eau. "
        },
        {
          "verse": 21,
          "chapter": 3,
          "name": "I Peter 3:21",
          "text": "C’est elle qui aujourd’hui vous sauve, vous aussi, par son antitype le baptême, non pas cette ablution qui ôte les souillures du corps, mais celle qui est la demande faite à Dieu d’une bonne conscience, par la résurrection de Jésus-Christ. "
        },
        {
          "verse": 22,
          "chapter": 3,
          "name": "I Peter 3:22",
          "text": "Après être monté au ciel, il est maintenant à la droite de Dieu ; à lui sont soumis les anges, les principautés et les puissances."
        }
      ]
    },
    {
      "chapter": 4,
      "name": "I Peter 4",
      "verses": [
        {
          "verse": 1,
          "chapter": 4,
          "name": "I Peter 4:1",
          "text": "Puis donc que le Christ a souffert [pour nous] en la chair, armez-vous, vous aussi, de la même pensée, savoir, que celui qui a souffert dans la chair a rompu avec le péché, "
        },
        {
          "verse": 2,
          "chapter": 4,
          "name": "I Peter 4:2",
          "text": "pour vivre, pendant le temps qu’il lui reste à passer dans la chair, non plus selon les convoitises des hommes, mais selon la volonté de Dieu. "
        },
        {
          "verse": 3,
          "chapter": 4,
          "name": "I Peter 4:3",
          "text": "C’est bien assez d’avoir fait autrefois la volonté des païens, en vivant dans le désordre, les convoitises, l’ivrognerie, les orgies, les excès de boisson et le culte criminel des idoles. "
        },
        {
          "verse": 4,
          "chapter": 4,
          "name": "I Peter 4:4",
          "text": "Ils s’étonnent maintenant que vous ne couriez pas avec eux dans le même débordement de débauches ; et ils se répandent en injures. "
        },
        {
          "verse": 5,
          "chapter": 4,
          "name": "I Peter 4:5",
          "text": "Mais ils rendront compte à celui qui est prêt à juger les vivants et les morts. "
        },
        {
          "verse": 6,
          "chapter": 4,
          "name": "I Peter 4:6",
          "text": "C’est pour cela que l’Évangile a été aussi annoncé aux morts, afin que, condamnés, il est vrai, selon les hommes dans la chair, ils vivent selon Dieu dans l’esprit. "
        },
        {
          "verse": 7,
          "chapter": 4,
          "name": "I Peter 4:7",
          "text": "Or la fin de toutes choses est proche. Soyez donc prudents et sobres pour vaquer à la prière. "
        },
        {
          "verse": 8,
          "chapter": 4,
          "name": "I Peter 4:8",
          "text": "Mais surtout ayez un ardent amour les uns pour les autres ; car l’amour couvre une multitude de péchés. "
        },
        {
          "verse": 9,
          "chapter": 4,
          "name": "I Peter 4:9",
          "text": "Exercez entre vous l’hospitalité sans murmurer. "
        },
        {
          "verse": 10,
          "chapter": 4,
          "name": "I Peter 4:10",
          "text": "Que chacun mette au service des autres le don qu’il a reçu comme de bons dispensateurs de la grâce de Dieu, laquelle est variée. Si quelqu’un parle, que ce soit selon les oracles de Dieu ; "
        },
        {
          "verse": 11,
          "chapter": 4,
          "name": "I Peter 4:11",
          "text": "si quelqu’un exerce un ministère, qu’il le fasse comme par la vertu que Dieu donne, afin qu’en toutes choses Dieu soit glorifié par Jésus-Christ, à qui appartiennent la gloire et la puissance aux siècles des siècles. Amen !     "
        },
        {
          "verse": 12,
          "chapter": 4,
          "name": "I Peter 4:12",
          "text": " Bien-aimés, ne soyez point surpris de l’incendie qui s’est allumé au milieu de vous pour vous éprouver, comme s’il vous arrivait quelque chose d’extraordinaire. "
        },
        {
          "verse": 13,
          "chapter": 4,
          "name": "I Peter 4:13",
          "text": "Mais, dans la mesure où vous avez part aux souffrances du Christ, réjouissez-vous, afin que, lorsque sa gloire sera manifestée, vous soyez aussi dans la joie et l’allégresse. "
        },
        {
          "verse": 14,
          "chapter": 4,
          "name": "I Peter 4:14",
          "text": "Si vous êtes outragés pour le nom du Christ, heureux êtes-vous, parce que l’Esprit de gloire (et de puissance), l’Esprit de Dieu repose sur vous. "
        },
        {
          "verse": 15,
          "chapter": 4,
          "name": "I Peter 4:15",
          "text": "Que nul d’entre vous ne souffre comme meurtrier, comme voleur ou malfaiteur, ou comme avide du bien d’autrui. "
        },
        {
          "verse": 16,
          "chapter": 4,
          "name": "I Peter 4:16",
          "text": "Mais s’il souffre comme chrétien, qu’il n’en ait pas honte ; plutôt, qu’il glorifie Dieu pour ce même nom. "
        },
        {
          "verse": 17,
          "chapter": 4,
          "name": "I Peter 4:17",
          "text": "Car voici le temps où le jugement va commencer par la maison de Dieu. Et s’il commence par nous, quelle sera la fin de ceux qui n’obéissent pas à l’Évangile de Dieu ? "
        },
        {
          "verse": 18,
          "chapter": 4,
          "name": "I Peter 4:18",
          "text": "Et « si le juste est sauvé avec peine, que deviendra l’impie et le pécheur ? » "
        },
        {
          "verse": 19,
          "chapter": 4,
          "name": "I Peter 4:19",
          "text": "Que ceux qui souffrent selon la volonté de Dieu, lui confient leurs âmes comme au Créateur fidèle, en pratiquant le bien.  "
        }
      ]
    },
    {
      "chapter": 5,
      "name": "I Peter 5",
      "verses": [
        {
          "verse": 1,
          "chapter": 5,
          "name": "I Peter 5:1",
          "text": "     J’exhorte les anciens qui sont parmi vous, moi ancien comme eux, témoin des souffrances du Christ, et qui prendrai part avec eux à la gloire qui doit être manifestée : "
        },
        {
          "verse": 2,
          "chapter": 5,
          "name": "I Peter 5:2",
          "text": "paissez le troupeau de Dieu qui vous est confié, veillant sur lui, non par contrainte, mais de bon gré ; non dans un intérêt sordide, mais par dévouement ; "
        },
        {
          "verse": 3,
          "chapter": 5,
          "name": "I Peter 5:3",
          "text": "non en dominateurs des Églises, mais en devenant les modèles du troupeau. "
        },
        {
          "verse": 4,
          "chapter": 5,
          "name": "I Peter 5:4",
          "text": "Et quand le Prince des pasteurs paraîtra, vous recevrez la couronne de gloire, qui ne se flétrit jamais. "
        },
        {
          "verse": 5,
          "chapter": 5,
          "name": "I Peter 5:5",
          "text": "De même, vous qui êtes plus jeunes, soyez soumis aux anciens ; tous, les uns à l’égard des autres, revêtez-vous d’humilité, car « Dieu résiste aux orgueilleux et donne sa grâce aux humbles. » "
        },
        {
          "verse": 6,
          "chapter": 5,
          "name": "I Peter 5:6",
          "text": "Humiliez-vous donc sous la puissante main de Dieu, afin qu’il vous élève au temps marqué ; "
        },
        {
          "verse": 7,
          "chapter": 5,
          "name": "I Peter 5:7",
          "text": "déchargez-vous sur lui de toutes vos sollicitudes, car lui-même prend soin de vous. "
        },
        {
          "verse": 8,
          "chapter": 5,
          "name": "I Peter 5:8",
          "text": "Soyez sobres, veillez ; votre adversaire, le diable, comme un lion rugissant, rode autour de vous, cherchant qui dévorer. "
        },
        {
          "verse": 9,
          "chapter": 5,
          "name": "I Peter 5:9",
          "text": "Résistez-lui, fermes dans la foi, sachant que vos frères dispersés dans le monde, endurent les mêmes souffrances que vous. "
        },
        {
          "verse": 10,
          "chapter": 5,
          "name": "I Peter 5:10",
          "text": "Le Dieu de toute grâce, qui vous a appelés à sa gloire éternelle dans le Christ, après quelques souffrances, achèvera lui-même son œuvre, vous affermira, vous fortifiera, vous rendra inébranlables. "
        },
        {
          "verse": 11,
          "chapter": 5,
          "name": "I Peter 5:11",
          "text": "À lui soient la gloire et la puissance aux siècles des siècles ! Amen !       "
        },
        {
          "verse": 12,
          "chapter": 5,
          "name": "I Peter 5:12",
          "text": "C’est par Sylvain, un frère dont la fidélité m’est connue, que je vous écris ce peu de mots, pour vous exhorter et vous assurer que c’est bien dans la vraie grâce de Dieu que vous êtes établis. "
        },
        {
          "verse": 13,
          "chapter": 5,
          "name": "I Peter 5:13",
          "text": "L’Église de Babylone, élue avec vous, et Marc, mon fils, vous saluent. "
        },
        {
          "verse": 14,
          "chapter": 5,
          "name": "I Peter 5:14",
          "text": "Saluez-vous les uns les autres par un baiser d’amour. La paix soit avec vous tous qui êtes dans le Christ ! Amen !  "
        }
      ]
    }
  ]
}